Repository: bdevang3993/PWBC
Catalog: ProductWithBillCalculator/Resources/*.lproj/Localizable.strings
Languages: bn_in, gu, kn_in, ml_in, mr_in, pa_in, ta_in, te_in

source: You can register only one user per app
bn_in: আপনি প্রতি অ্যাপে শুধুমাত্র একজন ব্যবহারকারী নিবন্ধন করতে পারবেন
gu: તમે એપ્લિકેશન દીઠ માત્ર એક વપરાશકર્તાની નોંધણી કરી શકો છો
kn_in: ನೀವು ಪ್ರತಿ ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ಒಬ್ಬ ಬಳಕೆದಾರರನ್ನು ಮಾತ್ರ ನೋಂದಾಯಿಸಬಹುದು
ml_in: നിങ്ങൾക്ക് ഒരു ആപ്പിൽ ഒരു ഉപയോക്താവിനെ മാത്രമേ രജിസ്റ്റർ ചെയ്യാൻ കഴിയൂ
mr_in: तुम्ही प्रति अॅप फक्त एक वापरकर्ता नोंदणी करू शकता
pa_in: ਤੁਸੀਂ ਪ੍ਰਤੀ ਐਪ ਸਿਰਫ਼ ਇੱਕ ਉਪਭੋਗਤਾ ਨੂੰ ਰਜਿਸਟਰ ਕਰ ਸਕਦੇ ਹੋ
ta_in: ஒரு பயன்பாட்டிற்கு ஒரு பயனரை மட்டுமே பதிவு செய்ய முடியும்
te_in: మీరు ఒక్కో యాప్‌కి ఒక వినియోగదారుని మాత్రమే నమోదు చేసుకోవచ్చు

source: Please click here if you are more then 4 years
bn_in: অনুগ্রহ করে এখানে ক্লিক করুন যদি আপনার বয়স ৪ বছরের বেশি হয়
gu: જો તમારી ઉંમર 4 વર્ષથી વધુ હોય તો કૃપા કરીને અહીં ક્લિક કરો
kn_in: ನೀವು 4 ವರ್ಷಕ್ಕಿಂತ ಮೇಲ್ಪಟ್ಟವರಾಗಿದ್ದರೆ ದಯವಿಟ್ಟು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ
ml_in: നിങ്ങൾക്ക് 4 വയസ്സിന് മുകളിലാണെങ്കിൽ ദയവായി ഇവിടെ ക്ലിക്ക് ചെയ്യുക
mr_in: तुमचे वय ४ वर्षांपेक्षा जास्त असल्यास कृपया येथे क्लिक करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ ਜੇਕਰ ਤੁਹਾਡੀ ਉਮਰ 4 ਸਾਲ ਤੋਂ ਵੱਧ ਹੈ
ta_in: உங்களுக்கு 4 வயதுக்கு மேல் இருந்தால் இங்கே கிளிக் செய்யவும்
te_in: మీకు 4 సంవత్సరాల కంటే ఎక్కువ వయస్సు ఉన్నట్లయితే దయచేసి ఇక్కడ క్లిక్ చేయండి

source: at least 6 digit password
bn_in: কমপক্ষে 6 সংখ্যার পাসওয়ার্ড
gu: ઓછામાં ઓછો 6 અંકનો પાસવર્ડ
kn_in: ಕನಿಷ್ಠ 6 ಅಂಕಿಯ ಪಾಸ್‌ವರ್ಡ್
ml_in: കുറഞ്ഞത് 6 അക്ക പാസ്‌വേഡ്
mr_in: किमान 6 अंकी पासवर्ड
ta_in: குறைந்தது 6 இலக்க கடவுச்சொல்
te_in: కనీసం 6 అంకెల పాస్‌వర్డ్

source: less then 100%
bn_in: 100% এর কম
gu: 100% કરતાં ઓછું
kn_in: 100% ಕ್ಕಿಂತ ಕಡಿಮೆ
ml_in: 100% ൽ കുറവ്
mr_in: 100% पेक्षा कमी
ta_in: 100% க்கும் குறைவாக
te_in: 100% కంటే తక్కువ

source: Your total amount is
bn_in: আপনার মোট পরিমাণ হল
gu: તમારી કુલ રકમ
kn_in: ನಿಮ್ಮ ಒಟ್ಟು ಮೊತ್ತ
ml_in: നിങ്ങളുടെ ആകെ തുക
mr_in: तुमची एकूण रक्कम आहे
ta_in: உங்களின் மொத்தத் தொகை
te_in: మీ మొత్తం మొత్తం

source: No data found
bn_in: কোন তথ্য পাওয়া যায়নি
gu: કોઈ ડેટા મળ્યો નથી
kn_in: ಯಾವುದೇ ಡೇಟಾ ಕಂಡುಬಂದಿಲ್ಲ
ml_in: വിവരങ്ങളൊന്നും കണ്ടെത്തിയില്ല
mr_in: माहिती आढळली नाही
ta_in: வேறு தகவல்கள் இல்லை
te_in: డేటా ఏదీ కనుగొనబడలేదు

source: Data update successfully
bn_in: ডেটা আপডেট সফলভাবে
gu: ડેટા અપડેટ સફળતાપૂર્વક
kn_in: ಡೇಟಾವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ml_in: ഡാറ്റ അപ്ഡേറ്റ് വിജയകരമായി
mr_in: डेटा यशस्वीरित्या अपडेट झाला
ta_in: தரவு புதுப்பிக்கப்பட்டது
te_in: డేటా నవీకరణ విజయవంతంగా

source: Your password is updated
bn_in: আপনার পাসওয়ার্ড আপডেট করা হয়েছে
gu: તમારો પાસવર્ડ અપડેટ થયો છે
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನವೀಕರಿಸಲಾಗಿದೆ
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് അപ്‌ഡേറ്റ് ചെയ്‌തു
mr_in: तुमचा पासवर्ड अपडेट झाला आहे
ta_in: உங்கள் கடவுச்சொல் புதுப்பிக்கப்பட்டது
te_in: మీ పాస్‌వర్డ్ నవీకరించబడింది

source: please check allowcation of face recognization or thumbnail
bn_in: অনুগ্রহ করে মুখ শনাক্তকরণ বা থাম্বনেইলের অনুমতি পরীক্ষা করুন
gu: કૃપા કરીને ચહેરાની ઓળખ અથવા થંબનેલની પરવાનગી તપાસો
kn_in: ದಯವಿಟ್ಟು ಮುಖ ಗುರುತಿಸುವಿಕೆ ಅಥವಾ ಥಂಬ್‌ನೇಲ್‌ನ ಅನುಮತಿಯನ್ನು ಪರಿಶೀಲಿಸಿ
ml_in: മുഖം തിരിച്ചറിയൽ അല്ലെങ്കിൽ ലഘുചിത്രം അനുവദിക്കുന്നത് പരിശോധിക്കുക
mr_in: कृपया चेहरा ओळखण्याची परवानगी किंवा लघुप्रतिमा तपासा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਚਿਹਰੇ ਦੀ ਪਛਾਣ ਜਾਂ ਥੰਬਨੇਲ ਦੀ ਇਜਾਜ਼ਤ ਦੀ ਜਾਂਚ ਕਰੋ
ta_in: முகம் அடையாளம் அல்லது சிறுபடத்திற்கான அனுமதியை சரிபார்க்கவும்
te_in: దయచేసి ముఖ గుర్తింపు లేదా సూక్ష్మచిత్రం యొక్క అనుమతిని తనిఖీ చేయండి

source: please we don't have credential so first time login with email and password
bn_in: অনুগ্রহ করে আমাদের কাছে শংসাপত্র নেই তাই প্রথমবার ইমেল এবং পাসওয়ার্ড দিয়ে লগইন করুন
gu: મહેરબાની કરીને અમારી પાસે ઓળખપત્ર નથી તેથી પ્રથમ વખત ઈમેલ અને પાસવર્ડ વડે લોગીન કરો
kn_in: ದಯವಿಟ್ಟು ನಾವು ರುಜುವಾತುಗಳನ್ನು ಹೊಂದಿಲ್ಲ ಆದ್ದರಿಂದ ಇಮೇಲ್ ಮತ್ತು ಪಾಸ್‌ವರ್ಡ್‌ನೊಂದಿಗೆ ಮೊದಲ ಬಾರಿಗೆ ಲಾಗಿನ್ ಮಾಡಿ
ml_in: ദയവായി ഞങ്ങൾക്ക് ക്രെഡൻഷ്യൽ ഇല്ല അതിനാൽ ഇമെയിലും പാസ്‌വേഡും ഉപയോഗിച്ച് ആദ്യമായി ലോഗിൻ ചെയ്യുക
mr_in: कृपया आमच्याकडे क्रेडेन्शियल नाही म्हणून प्रथमच ईमेल आणि पासवर्डसह लॉगिन करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੇ ਕੋਲ ਪ੍ਰਮਾਣ ਪੱਤਰ ਨਹੀਂ ਹਨ ਇਸ ਲਈ ਪਹਿਲੀ ਵਾਰ ਈਮੇਲ ਅਤੇ ਪਾਸਵਰਡ ਨਾਲ ਲੌਗਇਨ ਕਰੋ
ta_in: தயவு செய்து எங்களிடம் நற்சான்றிதழ் இல்லை, எனவே மின்னஞ்சல் மற்றும் கடவுச்சொல் மூலம் முதல் முறையாக உள்நுழைக
te_in: దయచేసి మా వద్ద ఆధారాలు లేవు కాబట్టి మొదటిసారి ఇమెయిల్ మరియు పాస్‌వర్డ్‌తో లాగిన్ చేయండి

source: If you are more then 4 years then please click on check box on your age is more then 4 years
bn_in: আপনার বয়স 4 বছরের বেশি হলে অনুগ্রহ করে আপনার বয়স 4 বছরের বেশি হলে চেক বক্সে ক্লিক করুন
gu: જો તમારી ઉંમર 4 વર્ષથી વધુ છે, તો કૃપા કરીને તમારી ઉંમર 4 વર્ષથી વધુ છે તેના પરના ચેક બોક્સ પર ક્લિક કરો
kn_in: ನಿಮಗೆ 4 ವರ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚಿದ್ದರೆ ನಿಮ್ಮ ವಯಸ್ಸು 4 ವರ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚಿದೆ ಎಂಬ ಚೆಕ್ ಬಾಕ್ಸ್ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ
ml_in: നിങ്ങൾക്ക് 4 വയസ്സിന് മുകളിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങളുടെ പ്രായം 4 വയസ്സിന് മുകളിലാണെന്ന ചെക്ക് ബോക്സിൽ ക്ലിക്കുചെയ്യുക
mr_in: तुमचे वय ४ वर्षांपेक्षा जास्त असल्यास, तुमचे वय ४ वर्षांपेक्षा जास्त आहे यावरील चेक बॉक्सवर क्लिक करा
pa_in: ਜੇਕਰ ਤੁਹਾਡੀ ਉਮਰ 4 ਸਾਲ ਤੋਂ ਵੱਧ ਹੈ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਤੁਹਾਡੀ ਉਮਰ 4 ਸਾਲ ਤੋਂ ਵੱਧ ਹੈ 'ਤੇ ਚੈੱਕ ਬਾਕਸ 'ਤੇ ਕਲਿੱਕ ਕਰੋ
ta_in: உங்களுக்கு 4 வயதுக்கு மேல் இருந்தால், உங்கள் வயது 4 வயதுக்கு மேல் என்பதை தேர்வுப்பெட்டியில் கிளிக் செய்யவும்
te_in: మీకు 4 సంవత్సరాల కంటే ఎక్కువ ఉంటే, దయచేసి మీ వయస్సు 4 సంవత్సరాల కంటే ఎక్కువ అని చెక్ బాక్స్‌పై క్లిక్ చేయండి

source: please check it out for the user aggrememt and terms of use and privacy policy
bn_in: অনুগ্রহ করে ব্যবহারকারীর সমষ্টি এবং ব্যবহারের শর্তাবলী এবং গোপনীয়তা নীতির জন্য এটি পরীক্ষা করে দেখুন
gu: કૃપા કરીને તેને યુઝર એગ્રીમેમટ અને ઉપયોગની શરતો અને ગોપનીયતા નીતિ માટે તપાસો
kn_in: ದಯವಿಟ್ಟು ಬಳಕೆದಾರರ ಒಗ್ಗೂಡುವಿಕೆ ಮತ್ತು ಬಳಕೆಯ ನಿಯಮಗಳು ಮತ್ತು ಗೌಪ್ಯತೆ ನೀತಿಗಾಗಿ ಇದನ್ನು ಪರಿಶೀಲಿಸಿ
ml_in: ഉപയോക്തൃ സംഗ്രഹത്തിനും ഉപയോഗ നിബന്ധനകൾക്കും സ്വകാര്യതാ നയത്തിനും വേണ്ടി ദയവായി ഇത് പരിശോധിക്കുക
mr_in: कृपया वापरकर्ता समूह आणि वापर अटी आणि गोपनीयता धोरणासाठी ते तपासा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇਸਨੂੰ ਉਪਭੋਗਤਾ ਸਮੂਹ ਅਤੇ ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ ਅਤੇ ਗੋਪਨੀਯਤਾ ਨੀਤੀ ਲਈ ਦੇਖੋ
ta_in: பயனர் ஒருங்கிணைப்பு மற்றும் பயன்பாட்டு விதிமுறைகள் மற்றும் தனியுரிமைக் கொள்கைக்காக இதைப் பார்க்கவும்
te_in: దయచేసి వినియోగదారు సమగ్రత మరియు ఉపయోగ నిబంధనలు మరియు గోప్యతా విధానం కోసం దీన్ని తనిఖీ చేయండి

source: If you want to take back up of your database then please make it iCloude Storage on
bn_in: আপনি যদি আপনার ডাটাবেসের ব্যাক আপ নিতে চান তাহলে অনুগ্রহ করে এটিকে আইক্লাউড স্টোরেজ চালু করুন
gu: જો તમે તમારા ડેટાબેઝનો બેકઅપ લેવા માંગતા હોવ તો કૃપા કરીને તેને iCloud Storage ચાલુ કરો
kn_in: ನಿಮ್ಮ ಡೇಟಾಬೇಸ್ ಅನ್ನು ಬ್ಯಾಕಪ್ ಮಾಡಲು ನೀವು ಬಯಸಿದರೆ ದಯವಿಟ್ಟು ಅದನ್ನು iCloude ಸ್ಟೋರೇಜ್ ಆನ್ ಮಾಡಿ
ml_in: നിങ്ങളുടെ ഡാറ്റാബേസ് ബാക്കപ്പ് എടുക്കണമെങ്കിൽ, ദയവായി അത് iCloude സ്റ്റോറേജ് ഓണാക്കുക
mr_in: जर तुम्हाला तुमच्या डेटाबेसचा बॅकअप घ्यायचा असेल तर कृपया ते iCloud Storage चालू करा
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੇ ਡੇਟਾਬੇਸ ਦਾ ਬੈਕਅੱਪ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਇਸਨੂੰ iCloud ਸਟੋਰੇਜ਼ ਚਾਲੂ ਕਰੋ
ta_in: உங்கள் தரவுத்தளத்தை மீண்டும் எடுக்க விரும்பினால், அதை iCloude சேமிப்பகத்தை இயக்கவும்
te_in: మీరు మీ డేటాబేస్‌ను బ్యాకప్ చేయాలనుకుంటే, దయచేసి దాన్ని iCloude స్టోరేజ్‌ని ఆన్ చేయండి

source: Are you sure you have to save this data into database
bn_in: আপনি কি নিশ্চিত যে আপনাকে এই ডেটা ডাটাবেসে সংরক্ষণ করতে হবে
gu: શું તમે ખરેખર આ ડેટાને ડેટાબેઝમાં સાચવવો પડશે
kn_in: ಈ ಡೇಟಾವನ್ನು ನೀವು ಡೇಟಾಬೇಸ್‌ನಲ್ಲಿ ಉಳಿಸಬೇಕು ಎಂದು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ
ml_in: നിങ്ങൾ ഈ ഡാറ്റ ഡാറ്റാബേസിൽ സേവ് ചെയ്യണമെന്ന് തീർച്ചയാണോ
mr_in: तुमची खात्री आहे की तुम्हाला हा डेटा डेटाबेसमध्ये सेव्ह करायचा आहे
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ ਇਸ ਡੇਟਾ ਨੂੰ ਡੇਟਾਬੇਸ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਹੈ
ta_in: இந்தத் தரவை தரவுத்தளத்தில் சேமிக்க வேண்டும் என்பதில் உறுதியாக உள்ளீர்களா
te_in: మీరు ఖచ్చితంగా ఈ డేటాను డేటాబేస్‌లో సేవ్ చేయాలని అనుకుంటున్నారా

source: Are you sure you have to Retrive Data if you have didn't store current data then please save first this data
bn_in: আপনি কি নিশ্চিত যে আপনাকে ডেটা পুনরুদ্ধার করতে হবে যদি আপনি বর্তমান ডেটা সংরক্ষণ না করে থাকেন তবে অনুগ্রহ করে প্রথমে এই ডেটা সংরক্ষণ করুন৷
gu: શું તમને ખાતરી છે કે તમારે ડેટા પુનઃપ્રાપ્ત કરવો પડશે જો તમે વર્તમાન ડેટા સંગ્રહિત ન કર્યો હોય તો કૃપા કરીને પહેલા આ ડેટાને સાચવો
kn_in: ನೀವು ಪ್ರಸ್ತುತ ಡೇಟಾವನ್ನು ಸಂಗ್ರಹಿಸದಿದ್ದರೆ ಡೇಟಾವನ್ನು ಹಿಂಪಡೆಯಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ ನಂತರ ದಯವಿಟ್ಟು ಮೊದಲು ಈ ಡೇಟಾವನ್ನು ಉಳಿಸಿ
ml_in: നിങ്ങൾ നിലവിലെ ഡാറ്റ സംഭരിച്ചിട്ടില്ലെങ്കിൽ, നിങ്ങൾ ഡാറ്റ വീണ്ടെടുക്കണമെന്ന് തീർച്ചയാണോ, ദയവായി ആദ്യം ഈ ഡാറ്റ സംരക്ഷിക്കുക
mr_in: तुम्‍हाला खात्री आहे की तुम्‍हाला डेटा पुनर्प्राप्त करण्‍याची गरज आहे जर तुम्‍ही वर्तमान डेटा संग्रहित केला नसेल तर कृपया प्रथम हा डेटा जतन करा
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਡੇਟਾ ਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰਨਾ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਮੌਜੂਦਾ ਡੇਟਾ ਨੂੰ ਸਟੋਰ ਨਹੀਂ ਕੀਤਾ ਹੈ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਪਹਿਲਾਂ ਇਸ ਡੇਟਾ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰੋ
ta_in: நீங்கள் தற்போதைய தரவைச் சேமிக்கவில்லை என்றால், தரவை மீட்டெடுக்க வேண்டும் என்பதில் உறுதியாக உள்ளீர்களா, முதலில் இந்தத் தரவைச் சேமிக்கவும்
te_in: మీరు ప్రస్తుత డేటాను నిల్వ చేయనట్లయితే, మీరు ఖచ్చితంగా డేటాను తిరిగి పొందాలని అనుకుంటున్నారా, దయచేసి ముందుగా ఈ డేటాను సేవ్ చేయండి

source: Have you saved this Data if not then save in Database or yes then continue
bn_in: আপনি কি এই ডেটা সংরক্ষণ করেছেন যদি না করেন তবে ডেটাবেসে সংরক্ষণ করুন বা হ্যাঁ তারপর চালিয়ে যান
gu: શું તમે આ ડેટા સેવ કર્યો છે જો નહીં તો ડેટાબેઝમાં સેવ કરો અથવા હા પછી ચાલુ રાખો
kn_in: ನೀವು ಈ ಡೇಟಾವನ್ನು ಉಳಿಸಿದ್ದೀರಾ ಇಲ್ಲದಿದ್ದರೆ ಡೇಟಾಬೇಸ್‌ನಲ್ಲಿ ಉಳಿಸಿ ಅಥವಾ ಹೌದು ನಂತರ ಮುಂದುವರಿಸಿ
ml_in: നിങ്ങൾ ഈ ഡാറ്റ സേവ് ചെയ്തിട്ടുണ്ടോ ഇല്ലെങ്കിൽ ഡാറ്റാബേസിൽ സേവ് ചെയ്യുക അല്ലെങ്കിൽ അതെ തുടർന്ന് തുടരുക
mr_in: तुम्ही हा डेटा सेव्ह केला आहे का नाही तर डेटाबेसमध्ये सेव्ह करा किंवा हो मग सुरू ठेवा
pa_in: ਕੀ ਤੁਸੀਂ ਇਹ ਡੇਟਾ ਸੇਵ ਕੀਤਾ ਹੈ ਜੇਕਰ ਨਹੀਂ ਤਾਂ ਡੇਟਾਬੇਸ ਵਿੱਚ ਸੇਵ ਕਰੋ ਜਾਂ ਹਾਂ ਫਿਰ ਜਾਰੀ ਰੱਖੋ
ta_in: இந்தத் தரவைச் சேமித்திருக்கிறீர்களா, இல்லையெனில் தரவுத்தளத்தில் சேமித்து அல்லது ஆம் பிறகு தொடரவும்
te_in: మీరు ఈ డేటాను సేవ్ చేసారా లేకపోతే డేటాబేస్లో సేవ్ చేయండి లేదా అవును ఆపై కొనసాగించండి

source: please check the order status and order list
bn_in: অর্ডার স্থিতি এবং অর্ডার তালিকা চেক করুন
kn_in: ದಯವಿಟ್ಟು ಆದೇಶದ ಸ್ಥಿತಿ ಮತ್ತು ಆದೇಶ ಪಟ್ಟಿಯನ್ನು ಪರಿಶೀಲಿಸಿ
ml_in: ഓർഡർ നിലയും ഓർഡർ ലിസ്റ്റും പരിശോധിക്കുക
mr_in: कृपया ऑर्डरची स्थिती आणि ऑर्डर यादी तपासा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਆਰਡਰ ਸਥਿਤੀ ਅਤੇ ਆਰਡਰ ਸੂਚੀ ਦੀ ਜਾਂਚ ਕਰੋ
ta_in: ஆர்டர் நிலை மற்றும் ஆர்டர் பட்டியலைச் சரிபார்க்கவும்
te_in: దయచేసి ఆర్డర్ స్థితి మరియు ఆర్డర్ జాబితాను తనిఖీ చేయండి

source: Are you sure you want to take back up from icloude
bn_in: আপনি কি নিশ্চিত যে আপনি আইক্লাউড থেকে ব্যাক আপ নিতে চান
gu: શું તમે ખરેખર icloude માંથી બેકઅપ લેવા માંગો છો
kn_in: ನೀವು ಐಕ್ಲೌಡ್‌ನಿಂದ ಹಿಂತಿರುಗಿಸಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ
ml_in: ഐക്ലൗഡിൽ നിന്ന് ബാക്കപ്പ് എടുക്കണമെന്ന് തീർച്ചയാണോ
mr_in: तुम्हाला खात्री आहे की तुम्ही icloude वरून बॅकअप घेऊ इच्छिता
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ icloude ਤੋਂ ਬੈਕਅੱਪ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹੋ
ta_in: ஐக்லௌடில் இருந்து மீண்டும் எடுக்க விரும்புகிறீர்களா
te_in: మీరు ఖచ్చితంగా icloude నుండి బ్యాకప్ చేయాలనుకుంటున్నారా

source: Are you sure you want to remove database from icloude and locally, after it you can't be get any data from the app, you have to crate new user
bn_in: আপনি কি নিশ্চিত যে আপনি আইক্লাউড এবং স্থানীয়ভাবে ডাটাবেস মুছে ফেলতে চান, এর পরে আপনি অ্যাপ থেকে কোনো ডেটা পাবেন না, আপনাকে নতুন ব্যবহারকারীকে ক্রেট করতে হবে
gu: શું તમે ખરેખર icloude અને સ્થાનિક રીતે ડેટાબેઝને દૂર કરવા માંગો છો, તે પછી તમને એપ્લિકેશનમાંથી કોઈ ડેટા મળી શકશે નહીં, તમારે નવા વપરાશકર્તાને ક્રેટ કરવો પડશે
kn_in: ಐಕ್ಲೌಡ್‌ನಿಂದ ಮತ್ತು ಸ್ಥಳೀಯವಾಗಿ ಡೇಟಾಬೇಸ್ ಅನ್ನು ತೆಗೆದುಹಾಕಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ, ಅದರ ನಂತರ ನೀವು ಅಪ್ಲಿಕೇಶನ್‌ನಿಂದ ಯಾವುದೇ ಡೇಟಾವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ, ನೀವು ಹೊಸ ಬಳಕೆದಾರರನ್ನು ಕ್ರೇಟ್ ಮಾಡಬೇಕು
ml_in: ഐക്ലൗഡിൽ നിന്നും പ്രാദേശികമായി ഡാറ്റാബേസ് നീക്കം ചെയ്യണമെന്ന് തീർച്ചയാണോ, അതിന് ശേഷം നിങ്ങൾക്ക് ആപ്പിൽ നിന്ന് ഡാറ്റയൊന്നും ലഭിക്കില്ല, നിങ്ങൾ പുതിയ ഉപയോക്താവിനെ സൃഷ്ടിക്കേണ്ടതുണ്ട്
mr_in: तुम्‍हाला खात्री आहे की तुम्‍हाला icloude आणि स्‍थानिकरित्या डेटाबेस काढायचा आहे, त्यानंतर तुम्‍हाला अ‍ॅपमधून कोणताही डेटा मिळू शकत नाही, तुम्‍हाला नवीन वापरकर्ता क्रेट करावा लागेल
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ icloude ਅਤੇ ਸਥਾਨਕ ਤੌਰ 'ਤੇ ਡਾਟਾਬੇਸ ਨੂੰ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਇਸ ਤੋਂ ਬਾਅਦ ਤੁਹਾਨੂੰ ਐਪ ਤੋਂ ਕੋਈ ਡਾਟਾ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਤੁਹਾਨੂੰ ਨਵਾਂ ਉਪਭੋਗਤਾ ਬਣਾਉਣਾ ਹੋਵੇਗਾ
ta_in: ஐக்லௌடில் இருந்து தரவுத்தளத்தை அகற்ற விரும்புகிறீர்களா மற்றும் உள்நாட்டில், அதன் பிறகு நீங்கள் பயன்பாட்டிலிருந்து எந்த தரவையும் பெற முடியாது, நீங்கள் புதிய பயனரை உருவாக்க வேண்டும்
te_in: మీరు ఖచ్చితంగా ఐక్లౌడ్ నుండి డేటాబేస్ను తీసివేయాలనుకుంటున్నారా మరియు స్థానికంగా, దాని తర్వాత మీరు యాప్ నుండి ఎలాంటి డేటాను పొందలేరు, మీరు కొత్త వినియోగదారుని క్రేట్ చేయాలి

# please provide total count of pices in one tablet
source: please provide total count of pices in one capsule
bn_in: অনুগ্রহ করে একটি ক্যাপসুলে মোট পিসের সংখ্যা প্রদান করুন
gu: કૃપા કરીને એક કેપ્સ્યુલમાં પીસીસની કુલ સંખ્યા પ્રદાન કરો
kn_in: ದಯವಿಟ್ಟು ಒಂದು ಕ್ಯಾಪ್ಸುಲ್‌ನಲ್ಲಿ ಒಟ್ಟು ತುಂಡುಗಳ ಎಣಿಕೆಯನ್ನು ಒದಗಿಸಿ
ml_in: ഒരു ക്യാപ്‌സ്യൂളിൽ മൊത്തം കഷണങ്ങളുടെ എണ്ണം നൽകുക
mr_in: कृपया एका कॅप्सूलमध्ये एकूण पिसेसची संख्या द्या
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਕੈਪਸੂਲ ਵਿੱਚ ਪੀਸ ਦੀ ਕੁੱਲ ਗਿਣਤੀ ਪ੍ਰਦਾਨ ਕਰੋ
ta_in: ஒரு காப்ஸ்யூலில் மொத்த துண்டுகளின் எண்ணிக்கையை வழங்கவும்
te_in: దయచేసి ఒక టాబ్లెట్‌లో మొత్తం ముక్కల సంఖ్యను అందించండి

source: This iteam already exist
bn_in: এই আইটেমটি ইতিমধ্যেই বিদ্যমান
gu: આ આઇટમ પહેલેથી જ અસ્તિત્વમાં છે
kn_in: ಈ ಐಟಂ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ml_in: ഈ ഇനം ഇതിനകം നിലവിലുണ്ട്
mr_in: हा आयटम आधीपासून अस्तित्वात आहे
pa_in: ਇਹ ਆਈਟਮ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
ta_in: இந்த உருப்படி ஏற்கனவே உள்ளது
te_in: ఈ అంశం ఇప్పటికే ఉంది

source: Please set price include GST charges
bn_in: GST চার্জ অন্তর্ভুক্ত মূল্য সেট করুন
gu: મહેરબાની કરીને GST શુલ્ક સહિત કિંમત સેટ કરો
kn_in: ದಯವಿಟ್ಟು GST ಶುಲ್ಕಗಳನ್ನು ಒಳಗೊಂಡಂತೆ ಬೆಲೆಯನ್ನು ಹೊಂದಿಸಿ
ml_in: GST നിരക്കുകൾ ഉൾപ്പെടുത്തി വില നിശ്ചയിക്കുക
mr_in: कृपया GST शुल्क समाविष्ट करून किंमत सेट करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ GST ਖਰਚਿਆਂ ਸਮੇਤ ਕੀਮਤ ਸੈੱਟ ਕਰੋ
ta_in: ஜிஎஸ்டி கட்டணங்களையும் சேர்த்து விலையை அமைக்கவும்
te_in: దయచేసి ధరను GST ఛార్జీలతో సహా సెట్ చేయండి

source: Are you sure you want to delete?
bn_in: আপনি মুছে ফেলতে চান?
gu: શું તમે ખરેખર કાઢી નાખવા માંગો છો?
kn_in: ನೀವು ಅಳಿಸಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ml_in: ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ?
mr_in: तुम्हाला नक्की डिलीट करायचे आहे का?
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
ta_in: இதை நீக்க வேண்டும் என்பதில் உறுதியாக இருக்கிறீர்களா?
te_in: మీరు తొలగించాలనుకుంటున్నారా ఖచ్చితంగా?

source: This customer already exist please check in customer list
bn_in: এই গ্রাহক ইতিমধ্যেই বিদ্যমান অনুগ্রহ করে গ্রাহক তালিকা চেক করুন
gu: આ ગ્રાહક પહેલેથી જ અસ્તિત્વમાં છે, કૃપા કરીને ગ્રાહક સૂચિમાં તપાસો
kn_in: ಈ ಗ್ರಾಹಕರು ಈಗಾಗಲೇ ಇದ್ದಾರೆ ದಯವಿಟ್ಟು ಗ್ರಾಹಕರ ಪಟ್ಟಿಯಲ್ಲಿ ಪರಿಶೀಲಿಸಿ
ml_in: ഈ ഉപഭോക്താവ് ഇതിനകം നിലവിലുണ്ട്, ദയവായി ഉപഭോക്തൃ ലിസ്റ്റിൽ പരിശോധിക്കുക
mr_in: हा ग्राहक आधीपासून अस्तित्वात आहे कृपया ग्राहक यादी तपासा
pa_in: ਇਹ ਗਾਹਕ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਹੈ ਕਿਰਪਾ ਕਰਕੇ ਗਾਹਕ ਸੂਚੀ ਵਿੱਚ ਜਾਂਚ ਕਰੋ
ta_in: இந்த வாடிக்கையாளர் ஏற்கனவே இருக்கிறார், வாடிக்கையாளர் பட்டியலில் சரிபார்க்கவும்
te_in: ఈ కస్టమర్ ఇప్పటికే ఉన్నారు, దయచేసి కస్టమర్ జాబితాలో తనిఖీ చేయండి

source: please choose the date of paied
bn_in: প্রদত্ত তারিখ নির্বাচন করুন
gu: કૃપા કરીને ચૂકવણીની તારીખ પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಪಾವತಿಸಿದ ದಿನಾಂಕವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: പണമടച്ച തീയതി തിരഞ്ഞെടുക്കുക
mr_in: कृपया पैसे भरण्याची तारीख निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਭੁਗਤਾਨ ਦੀ ਮਿਤੀ ਚੁਣੋ
ta_in: பணம் செலுத்திய தேதியைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి చెల్లించిన తేదీని ఎంచుకోండి

source: your Image is not saved please try again
bn_in: আপনার ছবি সংরক্ষিত হয়নি অনুগ্রহ করে আবার চেষ্টা করুন
gu: તમારી છબી સાચવેલ નથી કૃપા કરીને ફરી પ્રયાસ કરો
kn_in: ನಿಮ್ಮ ಚಿತ್ರವನ್ನು ಉಳಿಸಲಾಗಿಲ್ಲ ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ml_in: നിങ്ങളുടെ ചിത്രം സംരക്ഷിച്ചിട്ടില്ല, ദയവായി വീണ്ടും ശ്രമിക്കുക
mr_in: तुमची प्रतिमा जतन केलेली नाही कृपया पुन्हा प्रयत्न करा
pa_in: ਤੁਹਾਡਾ ਚਿੱਤਰ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
ta_in: உங்கள் படம் சேமிக்கப்படவில்லை, மீண்டும் முயற்சிக்கவும்
te_in: మీ చిత్రం సేవ్ చేయబడలేదు దయచేసి మళ్లీ ప్రయత్నించండి

source: please check the bill in bill list
bn_in: বিল তালিকায় বিল চেক করুন
gu: કૃપા કરીને બિલ યાદીમાં બિલ તપાસો
kn_in: ದಯವಿಟ್ಟು ಬಿಲ್ ಪಟ್ಟಿಯಲ್ಲಿರುವ ಬಿಲ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ
ml_in: ബിൽ ലിസ്റ്റിലെ ബിൽ പരിശോധിക്കുക
mr_in: कृपया बिल यादीतील बिल तपासा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਬਿੱਲ ਸੂਚੀ ਵਿੱਚ ਬਿੱਲ ਦੀ ਜਾਂਚ ਕਰੋ
ta_in: பில் பட்டியலில் உள்ள மசோதாவை சரிபார்க்கவும்
te_in: దయచేసి బిల్లు జాబితాలోని బిల్లును తనిఖీ చేయండి

source: This licence already exist
bn_in: এই লাইসেন্স আগে থেকেই আছে
gu: આ લાઇસન્સ પહેલેથી અસ્તિત્વમાં છે
kn_in: ಈ ಪರವಾನಗಿ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ml_in: ഈ ലൈസൻസ് ഇതിനകം നിലവിലുണ്ട്
mr_in: हा परवाना आधीच अस्तित्वात आहे
pa_in: ਇਹ ਲਾਇਸੰਸ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
ta_in: இந்த உரிமம் ஏற்கனவே உள்ளது
te_in: ఈ లైసెన్స్ ఇప్పటికే ఉంది

source: This customer name exist please choose other one
bn_in: এই গ্রাহকের নাম বিদ্যমান অনুগ্রহ করে অন্য একটি চয়ন করুন৷
gu: આ ગ્રાહકનું નામ અસ્તિત્વમાં છે, કૃપા કરીને અન્ય એક પસંદ કરો
kn_in: ಈ ಗ್ರಾಹಕರ ಹೆಸರು ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ದಯವಿಟ್ಟು ಇನ್ನೊಂದನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ഈ ഉപഭോക്തൃ നാമം നിലവിലുണ്ട്, ദയവായി മറ്റൊന്ന് തിരഞ്ഞെടുക്കുക
mr_in: हे ग्राहक नाव अस्तित्वात आहे कृपया दुसरे निवडा
pa_in: ਇਹ ਗਾਹਕ ਨਾਮ ਮੌਜੂਦ ਹੈ ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਹੋਰ ਚੁਣੋ
ta_in: இந்த வாடிக்கையாளர் பெயர் உள்ளது, தயவுசெய்து வேறு ஒன்றைத் தேர்ந்தெடுக்கவும்
te_in: ఈ కస్టమర్ పేరు ఉంది, దయచేసి మరొకదాన్ని ఎంచుకోండి

source: This customer number exist please choose other one
bn_in: এই গ্রাহক নম্বর বিদ্যমান অনুগ্রহ করে অন্য একটি চয়ন করুন
gu: આ ગ્રાહકનું નામ અસ્તિત્વમાં છે, કૃપા કરીને અન્ય એક પસંદ કરો
kn_in: ಈ ಗ್ರಾಹಕ ಸಂಖ್ಯೆ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ದಯವಿಟ್ಟು ಇನ್ನೊಂದನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ഈ ഉപഭോക്തൃ നമ്പർ നിലവിലുണ്ട്, ദയവായി മറ്റൊന്ന് തിരഞ്ഞെടുക്കുക
mr_in: हा ग्राहक क्रमांक अस्तित्वात आहे कृपया दुसरा निवडा
pa_in: ਇਹ ਗਾਹਕ ਨੰਬਰ ਮੌਜੂਦ ਹੈ ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਹੋਰ ਚੁਣੋ
ta_in: இந்த வாடிக்கையாளர் எண் உள்ளது, தயவுசெய்து வேறு ஒன்றைத் தேர்ந்தெடுக்கவும்
te_in: ఈ కస్టమర్ నంబర్ ఉంది, దయచేసి మరొకదాన్ని ఎంచుకోండి

source: Are you sure you have to delete this Entry
bn_in: আপনি কি নিশ্চিত যে আপনাকে এই এন্ট্রিটি মুছতে হবে
gu: શું તમે ખરેખર આ એન્ટ્રી કાઢી નાખવી પડશે
kn_in: ಈ ನಮೂದನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ
ml_in: ഈ എൻട്രി ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ
mr_in: तुमची खात्री आहे की तुम्हाला ही एंट्री हटवायची आहे
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਇਸ ਐਂਟਰੀ ਨੂੰ ਮਿਟਾਉਣਾ ਹੈ
ta_in: நீங்கள் நிச்சயமாக இந்த பதிவை நீக்க வேண்டும்
te_in: మీరు ఖచ్చితంగా ఈ ఎంట్రీని తొలగించాలి

source: Thank you for the privilege of our business, If you have any query then please visit us, if you want to pay using payment gatway then please use
bn_in: আমাদের ব্যবসার বিশেষাধিকারের জন্য আপনাকে ধন্যবাদ, যদি আপনার কোন প্রশ্ন থাকে তাহলে অনুগ্রহ করে আমাদের দেখুন, আপনি যদি পেমেন্ট গ্যাটওয়ে ব্যবহার করে অর্থ প্রদান করতে চান তাহলে অনুগ্রহ করে ব্যবহার করুন
gu: અમારા વ્યવસાયના વિશેષાધિકાર બદલ આભાર, જો તમારી પાસે કોઈ પ્રશ્ન હોય તો કૃપા કરીને અમારી મુલાકાત લો, જો તમે પેમેન્ટ ગેટવેનો ઉપયોગ કરીને ચૂકવણી કરવા માંગતા હોવ તો કૃપા કરીને ઉપયોગ કરો
kn_in: ನಮ್ಮ ವ್ಯಾಪಾರದ ಸವಲತ್ತಿಗೆ ಧನ್ಯವಾದಗಳು, ನೀವು ಯಾವುದೇ ಪ್ರಶ್ನೆಯನ್ನು ಹೊಂದಿದ್ದರೆ ದಯವಿಟ್ಟು ನಮ್ಮನ್ನು ಭೇಟಿ ಮಾಡಿ, ನೀವು ಪಾವತಿ ಗ್ಯಾಟ್‌ವೇ ಬಳಸಿ ಪಾವತಿಸಲು ಬಯಸಿದರೆ ದಯವಿಟ್ಟು ಬಳಸಿ
ml_in: ഞങ്ങളുടെ ബിസിനസ്സിന്റെ പ്രത്യേകാവകാശത്തിന് നന്ദി, നിങ്ങൾക്ക് എന്തെങ്കിലും അന്വേഷണമുണ്ടെങ്കിൽ ദയവായി ഞങ്ങളെ സന്ദർശിക്കുക, പേയ്‌മെന്റ് ഗേറ്റ്‌വേ ഉപയോഗിച്ച് പണമടയ്ക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ ദയവായി ഉപയോഗിക്കുക
mr_in: आमच्या व्यवसायाच्या विशेषाधिकाराबद्दल धन्यवाद, तुम्हाला काही प्रश्न असल्यास कृपया आम्हाला भेट द्या, जर तुम्हाला पेमेंट गेटवे वापरून पैसे भरायचे असतील तर कृपया वापरा
pa_in: ਸਾਡੇ ਕਾਰੋਬਾਰ ਦੇ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਲਈ ਧੰਨਵਾਦ, ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਸਵਾਲ ਹੈ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ, ਜੇਕਰ ਤੁਸੀਂ ਭੁਗਤਾਨ ਗੇਟਵੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਭੁਗਤਾਨ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਵਰਤੋਂ
ta_in: எங்கள் வணிகத்தின் சிறப்புரிமைக்கு நன்றி, உங்களுக்கு ஏதேனும் கேள்விகள் இருந்தால், தயவுசெய்து எங்களைப் பார்வையிடவும், பேமெண்ட் கேட்வேயைப் பயன்படுத்தி பணம் செலுத்த விரும்பினால், தயவுசெய்து பயன்படுத்தவும்
te_in: మా వ్యాపారం యొక్క ప్రత్యేక హక్కుకు ధన్యవాదాలు, మీకు ఏవైనా సందేహాలు ఉంటే దయచేసి మమ్మల్ని సందర్శించండి, మీరు చెల్లింపు గేట్‌వేని ఉపయోగించి చెల్లించాలనుకుంటే దయచేసి ఉపయోగించండి

source: please provide customer name
bn_in: গ্রাহকের নাম প্রদান করুন
gu: કૃપા કરીને ગ્રાહકનું નામ આપો
kn_in: ದಯವಿಟ್ಟು ಗ್ರಾಹಕರ ಹೆಸರನ್ನು ಒದಗಿಸಿ
ml_in: ദയവായി ഉപഭോക്താവിന്റെ പേര് നൽകുക
mr_in: कृपया ग्राहकाचे नाव द्या
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਗਾਹਕ ਦਾ ਨਾਮ ਪ੍ਰਦਾਨ ਕਰੋ
ta_in: வாடிக்கையாளர் பெயரை வழங்கவும்
te_in: దయచేసి కస్టమర్ పేరును అందించండి

source: please select bill status
bn_in: বিল স্থিতি নির্বাচন করুন
gu: કૃપા કરીને બિલની સ્થિતિ પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಬಿಲ್ ಸ್ಥಿತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി ബിൽ നില തിരഞ്ഞെടുക്കുക
mr_in: कृपया बिल स्थिती निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਬਿੱਲ ਦੀ ਸਥਿਤੀ ਚੁਣੋ
ta_in: பில் நிலையைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి బిల్లు స్థితిని ఎంచుకోండి

source: This bill is alreday saved
bn_in: এই বিল ইতিমধ্যে সংরক্ষিত আছে
gu: આ બિલ પહેલેથી જ સાચવેલ છે
kn_in: ಈ ಬಿಲ್ ಅನ್ನು ಈಗಾಗಲೇ ಉಳಿಸಲಾಗಿದೆs
ml_in: ഈ ബിൽ ഇതിനകം സംരക്ഷിച്ചു
mr_in: हे बिल आधीच जतन केले आहे
pa_in: ਇਹ ਬਿੱਲ ਪਹਿਲਾਂ ਹੀ ਸੁਰੱਖਿਅਤ ਹੈ
ta_in: இந்த பில் ஏற்கனவே சேமிக்கப்பட்டுள்ளது
te_in: ఈ బిల్లు ఇప్పటికే సేవ్ చేయబడింది

source: You have share bill successfully
bn_in: আপনি সফলভাবে বিল ভাগ করেছেন
gu: તમે સફળતાપૂર્વક બિલ શેર કર્યું છે
kn_in: ನೀವು ಯಶಸ್ವಿಯಾಗಿ ಬಿಲ್ ಅನ್ನು ಹಂಚಿಕೊಂಡಿರುವಿರಿ
ml_in: നിങ്ങൾക്ക് വിജയകരമായി ബിൽ പങ്കിട്ടു
mr_in: तुम्ही यशस्वीरित्या बिल शेअर केले आहे
pa_in: ਤੁਸੀਂ ਬਿਲ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਸਾਂਝਾ ਕਰ ਲਿਆ ਹੈ
ta_in: பில்லைப் பகிர்ந்துள்ளீர்கள்
te_in: మీరు విజయవంతంగా బిల్లును పంచుకున్నారు

source: Are you sure you have save this entry
bn_in: আপনি কি নিশ্চিত আপনি এই এন্ট্রি সংরক্ষণ করেছেন
gu: શું તમે ખરેખર આ એન્ટ્રી સાચવી છે
kn_in: ನೀವು ಈ ನಮೂದನ್ನು ಉಳಿಸಿರುವುದು ಖಚಿತವೇ
ml_in: ഈ എൻട്രി സംരക്ഷിച്ചിട്ടുണ്ടെന്ന് ഉറപ്പാണോ
mr_in: तुमची खात्री आहे की तुम्ही ही नोंद जतन केली आहे
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਇਸ ਐਂਟਰੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰ ਲਿਆ ਹੈ
ta_in: இந்த பதிவைச் சேமித்து வைத்திருக்கிறீர்களா
te_in: మీరు ఖచ్చితంగా ఈ ఎంట్రీని సేవ్ చేసారా

source: This bill alredy shared please check in bill list
bn_in: এই বিল আগে ভাগ করা বিল তালিকা চেক করুন
gu: આ બિલ પહેલેથી જ શેર કર્યું છે, કૃપા કરીને બિલ સૂચિમાં તપાસો
kn_in: ಈ ಬಿಲ್ ಅನ್ನು ಈಗಾಗಲೇ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ ದಯವಿಟ್ಟು ಬಿಲ್ ಪಟ್ಟಿಯನ್ನು ಪರಿಶೀಲಿಸಿ
ml_in: ഈ ബിൽ ഇതിനകം പങ്കിട്ടു, ദയവായി ബിൽ ലിസ്റ്റിൽ പരിശോധിക്കുക
mr_in: हे बिल आधीच शेअर केले आहे, कृपया बिल यादी तपासा
pa_in: ਇਹ ਬਿੱਲ ਪਹਿਲਾਂ ਹੀ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿਰਪਾ ਕਰਕੇ ਬਿਲ ਸੂਚੀ ਵਿੱਚ ਚੈੱਕ ਕਰੋ
ta_in: இந்த பில் ஏற்கனவே பகிரப்பட்டது, பில் பட்டியலில் சரிபார்க்கவும்
te_in: ఈ బిల్లు ఆల్రెడీ షేర్ చేయబడింది, దయచేసి బిల్లు జాబితాలో తనిఖీ చేయండి

source: Didn't get image with QrCode please try again
bn_in: QrCode এর সাথে ছবি পাইনি অনুগ্রহ করে আবার চেষ্টা করুন
gu: QrCode સાથેની છબી મળી નથી, કૃપા કરીને ફરી પ્રયાસ કરો
kn_in: QrCode ನೊಂದಿಗೆ ಚಿತ್ರವನ್ನು ಪಡೆಯಲಾಗಲಿಲ್ಲ ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ml_in: QrCode ഉള്ള ചിത്രം ലഭിച്ചില്ല, വീണ്ടും ശ്രമിക്കുക
mr_in: QrCode सह प्रतिमा मिळाली नाही कृपया पुन्हा प्रयत्न करा
pa_in: QrCode ਨਾਲ ਚਿੱਤਰ ਨਹੀਂ ਮਿਲਿਆ, ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
ta_in: QrCode உடன் படம் கிடைக்கவில்லை, மீண்டும் முயற்சிக்கவும்
te_in: QrCodeతో చిత్రాన్ని పొందలేదు, దయచేసి మళ్లీ ప్రయత్నించండి

source: Business name already exist please update or give another name
bn_in: ব্যবসার নাম আগে থেকেই আছে অনুগ্রহ করে আপডেট করুন বা অন্য নাম দিন
gu: વ્યવસાયનું નામ પહેલેથી અસ્તિત્વમાં છે કૃપા કરીને અપડેટ કરો અથવા બીજું નામ આપો
kn_in: ವ್ಯಾಪಾರದ ಹೆಸರು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ದಯವಿಟ್ಟು ನವೀಕರಿಸಿ ಅಥವಾ ಇನ್ನೊಂದು ಹೆಸರನ್ನು ನೀಡಿ
ml_in: ബിസിനസ്സ് പേര് ഇതിനകം നിലവിലുണ്ട്, ദയവായി അപ്ഡേറ്റ് ചെയ്യുക അല്ലെങ്കിൽ മറ്റൊരു പേര് നൽകുക
mr_in: व्यवसायाचे नाव आधीपासूनच अस्तित्वात आहे कृपया अपडेट करा किंवा दुसरे नाव द्या
pa_in: ਵਪਾਰਕ ਨਾਮ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ ਕਿਰਪਾ ਕਰਕੇ ਅੱਪਡੇਟ ਕਰੋ ਜਾਂ ਕੋਈ ਹੋਰ ਨਾਮ ਦਿਓ
ta_in: வணிகப் பெயர் ஏற்கனவே உள்ளது, புதுப்பிக்கவும் அல்லது வேறு பெயரை வழங்கவும்
te_in: వ్యాపారం పేరు ఇప్పటికే ఉంది, దయచేసి నవీకరించండి లేదా మరొక పేరు ఇవ్వండి

source: old password does not match please provide valied password
bn_in: পুরানো পাসওয়ার্ড মেলে না দয়া করে বৈধ পাসওয়ার্ড দিন
gu: જૂનો પાસવર્ડ મેળ ખાતો નથી, કૃપા કરીને માન્ય પાસવર્ડ આપો
kn_in: ಹಳೆಯ ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ಪಾಸ್‌ವರ್ಡ್ ನೀಡಿ
ml_in: പഴയ പാസ്‌വേഡ് പൊരുത്തപ്പെടുന്നില്ല ദയവായി സാധുതയുള്ള പാസ്‌വേഡ് നൽകുക
mr_in: जुना पासवर्ड जुळत नाही कृपया वैध पासवर्ड द्या
pa_in: ਪੁਰਾਣਾ ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ ਕਿਰਪਾ ਕਰਕੇ ਵੈਧ ਪਾਸਵਰਡ ਪ੍ਰਦਾਨ ਕਰੋ
ta_in: பழைய கடவுச்சொல் பொருந்தவில்லை, சரியான கடவுச்சொல்லை வழங்கவும்
te_in: పాత పాస్‌వర్డ్ సరిపోలలేదు దయచేసి చెల్లుబాటు అయ్యే పాస్‌వర్డ్ అందించండి
