Repository: bdevang3993/PWBC
Catalog: ProductWithBillCalculator/Resources/*.lproj/Localizable.strings
Languages: bn_in, gu, kn_in, ml_in, mr_in, pa_in, ta_in, te_in

source: Logo
bn_in: লোগো
gu: લોગો
kn_in: ಲೋಗೋ
ml_in: ലോഗോ
mr_in: लोगो
pa_in: ਲੋਗੋ
ta_in: சின்னம்
te_in: లోగో

source: Home
bn_in: বাড়ি
gu: ઘર
kn_in: ಮನೆ
ml_in: വീട്
mr_in: मुख्यपृष्ठ
pa_in: ਘਰ
ta_in: வீடு
te_in: హోమ్

source: Clear All
bn_in: পরিষ্কার
gu: બધું સાફ કરો
kn_in: ಸ್ಪಷ್ಟ
ml_in: ക്ലിയർ
mr_in: सर्व साफ
pa_in: ਸਾਫ਼
ta_in: தெளிவு
te_in: క్లియర్

source: Clear
bn_in: পরিষ্কার
gu: સાફ કરો
kn_in: ಸ್ಪಷ್ಟ
ml_in: ക്ലിയർ
mr_in: साफ
pa_in: ਸਾਫ਼
ta_in: தெளிவு
te_in: క్లియర్

source: Iteam List
bn_in: আইটেম তালিকা
gu: આઇટમ સૂચિ
kn_in: ಐಟಂ ಪಟ್ಟಿ
ml_in: ഇനം ലിസ്റ്റ്
mr_in: आयटम सूची
pa_in: ਆਈਟਮ ਸੂਚੀ
ta_in: பொருள் பட்டியல்
te_in: వస్తువుల జాబితా

source: Customer List
bn_in: গ্রাহক তালিকা
gu: ગ્રાહક યાદી
kn_in: ಗ್ರಾಹಕರ ಪಟ್ಟಿ
ml_in: ഉപഭോക്തൃ ലിസ്റ്റ്
mr_in: ग्राहक यादी
pa_in: ਗਾਹਕ ਸੂਚੀ
ta_in: வாடிக்கையாளர் பட்டியல்
te_in: కస్టమర్ జాబితా

source: Organization Detail
bn_in: সংস্থার বিস্তারিত
gu: સંસ્થાની વિગતો
kn_in: ಸಂಸ್ಥೆಯ ವಿವರ
ml_in: സംഘടനയുടെ വിശദാംശങ്ങൾ
mr_in: संस्था तपशील
pa_in: ਸੰਗਠਨ ਦਾ ਵੇਰਵਾ
ta_in: அமைப்பின் விவரம்
te_in: సంస్థ వివరాలు

source: Organization
bn_in: সংগঠন
gu: સંસ્થા
kn_in: ಸಂಸ್ಥೆ
ml_in: സംഘടന
mr_in: संघटना
pa_in: ਸੰਗਠਨ
ta_in: அமைப்பு
te_in: సంస్థ

source: License
bn_in: লাইসেন্স
gu: લાઇસન્સ
kn_in: ಪರವಾನಗಿ
ml_in: ലൈസൻസ്
mr_in: परवाना
pa_in: ਲਾਇਸੰਸ
ta_in: உரிமம்
te_in: లైసెన్స్

source: Payment
bn_in: অর্থপ্রদান
gu: ચુકવણી
kn_in: ಪಾವತಿ
ml_in: പേയ്മെന്റ്
mr_in: पेमेंट
pa_in: ਭੁਗਤਾਨ
ta_in: பணம் செலுத்துதல்
te_in: చెల్లింపు

source: List of Orders
bn_in: আদেশের তালিকা
gu: ઓર્ડરની સૂચિ
kn_in: ಆದೇಶಗಳ ಪಟ್ಟಿ
ml_in: ഓർഡറുകളുടെ പട്ടിക
mr_in: ऑर्डरची यादी
pa_in: ਆਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ
ta_in: ஆர்டர்களின் பட்டியல்
te_in: ఆర్డర్‌ల జాబితా

source: Account Details
bn_in: বিস্তারিত হিসাব
gu: ખાતાની માહિતી
kn_in: ಖಾತೆ ವಿವರಗಳು
ml_in: അക്കൗണ്ട് വിശദാംശങ്ങൾ
mr_in: खाते तपशील
pa_in: ਖਾਤੇ ਦੇ ਵੇਰਵੇ
ta_in: கணக்கு விவரங்கள்
te_in: ఖాతా వివరాలు

source: Search Account
bn_in: অনুসন্ধান অ্যাকাউন্ট
gu: એકાઉન્ટ શોધો
kn_in: ಖಾತೆಯನ್ನು ಹುಡುಕಿ
ml_in: അക്കൗണ്ട് തിരയുക
mr_in: खाते शोधा
pa_in: ਖਾਤਾ ਖੋਜੋ
ta_in: தேடல் கணக்கு
te_in: ఖాతాను శోధించండి

source: Account
bn_in: হিসাব
gu: એકાઉન્ટ
kn_in: ಖಾತೆ
ml_in: അക്കൗണ്ട്
mr_in: खाते
pa_in: ਖਾਤਾ
ta_in: கணக்கு
te_in: ఖాతా

source: Bill Number
bn_in: বিল নম্বর
gu: બિલ નંબર
kn_in: ಬಿಲ್ ಸಂಖ್ಯೆ
ml_in: ബിൽ നമ്പർ
mr_in: बिल क्रमांक
pa_in: ਬਿੱਲ ਨੰਬਰ
ta_in: பில் எண்
te_in: బిల్లు సంఖ్య

source: Bill
bn_in: বিল
gu: બિલ
kn_in: ಬಿಲ್
ml_in: ബിൽ
mr_in: बिल
pa_in: ਬਿੱਲ
ta_in: ர சி து
te_in: బిల్లు

source: Share Details
bn_in: বিস্তারিত শেয়ার করুন
gu: વિગતો શેર કરો
kn_in: ವಿವರಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ml_in: വിശദാംശങ്ങൾ പങ്കിടുക
mr_in: तपशील शेअर करा
pa_in: ਵੇਰਵੇ ਸਾਂਝੇ ਕਰੋ
ta_in: விவரங்களைப் பகிரவும்
te_in: షేర్ వివరాలు

source: Bill List
bn_in: বিল তালিকা
gu: બિલ યાદી
kn_in: ಬಿಲ್ ಪಟ್ಟಿ
ml_in: ബിൽ ലിസ്റ്റ്
mr_in: बिल यादी
pa_in: ਬਿੱਲ ਸੂਚੀ
ta_in: பில் பட்டியல்
te_in: బిల్లు జాబితా

source: Contact List
bn_in: যোগাযোগ তালিকা
gu: સંપર્ક સૂચિ
kn_in: ಸಂಪರ್ಕ ಪಟ್ಟಿ
ml_in: കോൺടാക്റ്റ് ലിസ്റ്റ്
mr_in: संपर्क यादी
pa_in: ਸੰਪਰਕ ਸੂਚੀ
ta_in: தொடர்பு பட்டியல்
te_in: సంప్రదింపు జాబితా

source: Order Booking
bn_in: অর্ডার বুকিং
gu: ઓર્ડર બુકિંગ
kn_in: ಆರ್ಡರ್ ಬುಕಿಂಗ್
ml_in: ഓർഡർ ബുക്കിംഗ്
mr_in: ऑर्डर बुकिंग
pa_in: ਆਰਡਰ ਬੁਕਿੰਗ
ta_in: ஆர்டர் முன்பதிவு
te_in: ఆర్డర్ బుకింగ్

source: Save Payer QR
bn_in: পেয়ার QR সংরক্ষণ করুন
gu: ચૂકવનાર QR સાચવો
kn_in: ಪಾವತಿಸುವವರ QR ಅನ್ನು ಉಳಿಸಿ
ml_in: പേയർ QR സംരക്ഷിക്കുക
mr_in: पेअर QR वाचवा
pa_in: ਭੁਗਤਾਨਕਰਤਾ QR ਨੂੰ ਬਚਾਓ
ta_in: பணம் செலுத்துபவர் QR ஐ சேமிக்கவும்
te_in: చెల్లింపుదారు QRని సేవ్ చేయండి

source: Save
bn_in: সংরক্ষণ
gu: સાચવો
kn_in: ಉಳಿಸಿ
ml_in: രക്ഷിക്കും
mr_in: जतन करा
pa_in: ਸੇਵ ਕਰੋ
ta_in: சேமிக்கவும்
te_in: సేవ్ చేయండి

source: Payer
bn_in: প্রদানকারী
gu: ચૂકવનાર
kn_in: ಪಾವತಿದಾರ
ml_in: പണം നൽകുന്നയാൾ
mr_in: पैसे देणारा
pa_in: ਭੁਗਤਾਨ ਕਰਤਾ
ta_in: பணம் செலுத்துபவர்
te_in: చెల్లింపుదారు

source: Privacy Policy
bn_in: গোপনীয়তা নীতি
gu: ગોપનીયતા નીતિ
kn_in: ಗೌಪ್ಯತಾ ನೀತಿ
ml_in: സ്വകാര്യതാനയം
mr_in: गोपनीयता धोरण
pa_in: ਪਰਾਈਵੇਟ ਨੀਤੀ
ta_in: தனியுரிமைக் கொள்கை
te_in: Pగోప్యతా విధానం

source: Privacy
bn_in: গোপনীয়তা
gu: ગોપનીયતા
kn_in: ಗೌಪ್ಯತೆ
ml_in: സ്വകാര്യത
mr_in: गोपनीयता
pa_in: ਗੋਪਨੀਯਤਾ
ta_in: தனியுரிமை
te_in: గోప్యత

source: Terms of Use
bn_in: ব্যবহারের শর্তাবলী
gu: વાપરવાના નિયમો
kn_in: ಬಳಕೆಯ ನಿಯಮಗಳು
ml_in: ഉപയോഗ നിബന്ധനകൾ
mr_in: वापरण्याच्या अटी
pa_in: ਵਰਤੋ ਦੀਆਂ ਸ਼ਰਤਾਂ
ta_in: பயன்பாட்டு விதிமுறைகளை
te_in: ఉపయోగ నిబంధనలు

source: Terms
bn_in: শর্তাবলী
gu: શરતો
kn_in: ನಿಯಮಗಳು
ml_in: നിബന്ധനകൾ
mr_in: अटी
pa_in: ਸ਼ਰਤਾਂ
ta_in: விதிமுறை
te_in: నిబంధనలు

source: Apple Terms (EULA)
bn_in: অ্যাপল শর্তাবলী (EULA)
gu: એપલ શરતો (EULA)
kn_in: ಆಪಲ್ ನಿಯಮಗಳು (EULA)
ml_in: ആപ്പിൾ നിബന്ധനകൾ (EULA)
mr_in: ऍपल अटी (EULA)
pa_in: ਐਪਲ ਦੀਆਂ ਸ਼ਰਤਾਂ (EULA)
ta_in: ஆப்பிள் விதிமுறைகள் (EULA)
te_in: Apple నిబంధనలు (EULA)

source: Apple
bn_in: আপেল
gu: એપલ
kn_in: ಆಪಲ್
ml_in: ആപ്പിൾ
mr_in: सफरचंद
pa_in: ਸੇਬ
ta_in: ஆப்பிள்
te_in: ఆపిల్

source: Setting
bn_in: বিন্যাস
gu: સેટિંગ
kn_in: ಸೆಟ್ಟಿಂಗ್
ml_in: ക്രമീകരണം
mr_in: सेटिंग
pa_in: ਸੈਟਿੰਗ
ta_in: அமைத்தல்
te_in: అమరిక

source: Event Details
bn_in: অনুষ্ঠানের বিবরণ
gu: ઇવેન્ટ વિગતો
kn_in: ಈವೆಂಟ್ ವಿವರಗಳು
ml_in: ഇവന്റ് വിശദാംശങ്ങൾ
mr_in: इव्हेंट तपशील
pa_in: ਇਵੈਂਟ ਵੇਰਵੇ
ta_in: நிகழ்வு விவரங்கள்
te_in: ఈవెంట్ వివరాలు

source: Event List
bn_in: ইভেন্ট তালিকা
gu: ઇવેન્ટ સૂચિ
kn_in: ಈವೆಂಟ್ ಪಟ್ಟಿ
ml_in: ഇവന്റ് ലിസ്റ്റ്
mr_in: कार्यक्रम यादी
pa_in: ਇਵੈਂਟ ਸੂਚੀ
ta_in: நிகழ்வு பட்டியல்
te_in: ఈవెంట్ జాబితా

source: Event
bn_in: ঘটনা
gu: ઇવેન્ટ
kn_in: ಈವೆಂಟ್
ml_in: സംഭവം
mr_in: कार्यक्रम
pa_in: ਘਟਨਾ
ta_in: நிகழ்வு
te_in: ఈవెంట్

source: Profile
bn_in: প্রোফাইল
gu: પ્રોફાઇલ
kn_in: ಪ್ರೊಫೈಲ್
ml_in: പ്രൊഫൈൽ
mr_in: प्रोफाइल
pa_in: ਪ੍ਰੋਫਾਈਲ
ta_in: சுயவிவரம்
te_in: ప్రొఫైల్

source: Charge
bn_in: চার্জ
gu: ચાર્જ
kn_in: ಶುಲ್ಕ
ml_in: ചാർജ് ചെയ്യുക
mr_in: चार्ज करा
pa_in: ਚਾਰਜ
ta_in: கட்டணம்
te_in: ఆరోపణ

source: Company
bn_in: প্রতিষ্ঠান
gu: કંપની
kn_in: ಕಂಪನಿ
ml_in: കമ്പനി
mr_in: कंपनी
pa_in: ਕੰਪਨੀ
ta_in: நிறுவனம்
te_in: కంపెనీ

source: SubScription
bn_in: সাবস্ক্রিপশন
gu: સબસ્ક્રિપ્શન
kn_in: ಚಂದಾದಾರಿಕೆ
ml_in: സബ്സ്ക്രിപ്ഷൻ
mr_in: सबस्क्रिप्शन
pa_in: ਸਬਸਕ੍ਰਿਪਸ਼ਨ
ta_in: சந்தா
te_in: చందా

source: Change Password
bn_in: পাসওয়ার্ড পরিবর্তন করুন
gu: પાસવર્ડ બદલો
kn_in: ಗುಪ್ತಪದವನ್ನು ಬದಲಿಸಿ
ml_in: പാസ്വേഡ് മാറ്റുക
mr_in: पासवर्ड बदला
pa_in: ਪਾਸਵਰਡ ਬਦਲੋ
ta_in: கடவுச்சொல்லை மாற்று
te_in: పాస్వర్డ్ మార్చండి

source: Restore Data from back up
bn_in: ব্যাক আপ থেকে ডেটা পুনরুদ্ধার করুন
gu: બેકઅપમાંથી ડેટા પુનઃસ્થાપિત કરો
kn_in: ಬ್ಯಾಕ್‌ಅಪ್‌ನಿಂದ ಡೇಟಾವನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ml_in: ബാക്കപ്പിൽ നിന്ന് ഡാറ്റ പുനഃസ്ഥാപിക്കുക
mr_in: बॅकअप वरून डेटा पुनर्संचयित करा
pa_in: ਬੈਕਅੱਪ ਤੋਂ ਡਾਟਾ ਰੀਸਟੋਰ ਕਰੋ
ta_in: காப்புப் பிரதியிலிருந்து தரவை மீட்டெடுக்கவும்
te_in: బ్యాకప్ నుండి డేటాను పునరుద్ధరించండి

source: Back
bn_in: পেছনে
gu: પાછળ
kn_in: ಹಿಂದೆ
ml_in: തിരികെ
mr_in: मागे
pa_in: ਵਾਪਸ
ta_in: மீண்டும்
te_in: వెనుకకు

source: Restore
bn_in: পুনরুদ্ধার করুন
gu: પુનઃસ્થાપિત
kn_in: ಮರುಸ್ಥಾಪಿಸಿ
ml_in: പുനഃസ്ഥാപിക്കുക
mr_in: पुनर्संचयित करा
pa_in: ਰੀਸਟੋਰ ਕਰੋ
ta_in: மீட்டமை
te_in: పునరుద్ధరించు

source: Delete Data
bn_in: ডেটা মুছুন
gu: ડેટા કાઢી નાખો
kn_in: ಡೇಟಾವನ್ನು ಅಳಿಸಿ
ml_in: ഡാറ്റ ഇല്ലാതാക്കുക
mr_in: डेटा हटवा
pa_in: ਡਾਟਾ ਮਿਟਾਓ
ta_in: தரவை நீக்கு
te_in: డేటాను తొలగించండి

source: Delete
bn_in: মুছে ফেলা
gu: કાઢી નાખો
kn_in: ಅಳಿಸಿ
ml_in: ഇല്ലാതാക്കുക
mr_in: हटवा
pa_in: ਮਿਟਾਓ
ta_in: அழி
te_in: తొలగించు

source: Logout
bn_in: প্রস্থান
gu: લૉગ આઉટ
kn_in: ಲಾಗ್ ಔಟ್
ml_in: പുറത്തുകടക്കുക
mr_in: बाहेर पडणे
pa_in: ਲਾੱਗ ਆਊਟ
ta_in: வெளியேறு
te_in: లాగ్అవుట్

source: FMCG
bn_in: এফএমসিজি
ml_in: എഫ്.എം.സി.ജി
pa_in: ਐੱਫ.ਐੱਮ.ਸੀ.ਜੀ

source: Genral Store(Kirana)
bn_in: সাধারণ দোকান (কিরানা)
gu: જનરલ સ્ટોર (કિરાણા)
kn_in: ಜನರಲ್ ಸ್ಟೋರ್ (ಕಿರಣ)
ml_in: ജനറൽ സ്റ്റോർ(കിരാന)
mr_in: जनरल स्टोअर (किराणा)
pa_in: ਜਨਰਲ ਸਟੋਰ (ਕਿਰਾਨਾ)
ta_in: ஜெனரல் ஸ்டோர்(கிரானா)
te_in: జనరల్ స్టోర్(కిరణ)

source: Farsan Mart
bn_in: ফারসান মার্ট
gu: ફરસાણ માર્ટ
kn_in: ಫರ್ಸನ್ ಮಾರ್ಟ್
ml_in: ഫർസൻ മാർട്ട്
mr_in: फरसाण मार्ट
pa_in: ਫਰਸਾਨ ਮਾਰਟ
ta_in: ஃபர்சன் மார்ட்
te_in: ఫర్సన్ మార్ట్

source: Hotel
bn_in: হোটেল
gu: હોટેલ
kn_in: ಹೋಟೆಲ್
ml_in: ഹോട്ടൽ
mr_in: हॉटेल
pa_in: ਹੋਟਲ
ta_in: ஹோட்டல்
te_in: హోటల్

source: OK
bn_in: ঠিক আছে
gu: બરાબર
kn_in: ಸರಿ
ml_in: ശരി
mr_in: ठीक आहे
pa_in: ਠੀਕ ਹੈ
ta_in: சரி
te_in: అలాగే

source: Cancel
bn_in: বাতিল করুন
gu: રદ કરો
kn_in: ರದ್ದುಮಾಡು
ml_in: റദ്ദാക്കുക
mr_in: रद्द करा
pa_in: ਰੱਦ ਕਰੋ
ta_in: ரத்து செய்
te_in: రద్దు చేయండి

source: Paied
bn_in: পরিশোধ করা হয়েছে
gu: ચૂકવેલ
kn_in: ಪಾವತಿಸಲಾಗಿದೆ
ml_in: പണം നൽകി
mr_in: पैसे दिले
pa_in: ਅਦਾ ਕੀਤਾ
ta_in: செலுத்தப்பட்டது
te_in: చెల్లించారు

source: UnPaied
bn_in: আনপেইড
gu: ચૂકવેલ નથી
kn_in: ಪಾವತಿಸದ
ml_in: പണം നൽകാത്തത്
mr_in: न भरलेले
pa_in: ਅਦਾਇਗੀਸ਼ੁਦਾ
ta_in: செலுத்தப்படாதது
te_in: చెల్లించనిది

source: Filter by Month
bn_in: মাস অনুযায়ী ফিল্টার করুন
gu: મહિના દ્વારા ફિલ્ટર કરો
kn_in: ತಿಂಗಳ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ
ml_in: മാസം അനുസരിച്ച് ഫിൽട്ടർ ചെയ്യുക
mr_in: महिन्यानुसार फिल्टर करा
pa_in: ਮਹੀਨੇ ਮੁਤਾਬਕ ਫਿਲਟਰ ਕਰੋ
ta_in: மாதத்தின்படி வடிகட்டவும்
te_in: నెలవారీగా ఫిల్టర్ చేయండి

source: Select Date
bn_in: তারিখ নির্বাচন করুন
gu: તારીખ પસંદ કરો
kn_in: ದಿನಾಂಕವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: തീയതി തിരഞ്ഞെടുക്കുക
mr_in: तारीख निवडा
pa_in: ਮਿਤੀ ਚੁਣੋ
ta_in: தேதியைத் தேர்ந்தெடுக்கவும்
te_in: తేదీని ఎంచుకోండి

source: Order Detail
bn_in: আদেশ বিবরণী
gu: ઓર્ડર વિગતો
kn_in: ಆದೇಶದ ವಿವರ
ml_in: ഓർഡർ വിശദാംശങ്ങൾ
mr_in: ऑर्डर तपशील
pa_in: ਆਰਡਰ ਦਾ ਵੇਰਵਾ
ta_in: ஆர்டர் விவரம்
te_in: ఆర్డర్ వివరాలు

source: Order Update
bn_in: অর্ডার আপডেট
gu: ઓર્ડર અપડેટ
kn_in: ಆರ್ಡರ್ ನವೀಕರಣ
ml_in: ഓർഡർ അപ്ഡേറ്റ്
mr_in: ऑर्डर अपडेट
pa_in: ਆਰਡਰ ਅੱਪਡੇਟ
ta_in: ஆர்டர் புதுப்பிப்பு
te_in: ఆర్డర్ అప్‌డేట్

source: Order
bn_in: অর্ডার
gu: ઓર્ડર
kn_in: ಆದೇಶ
ml_in: ഓർഡർ ചെയ്യുക
mr_in: ऑर्डर करा
pa_in: ਆਰਡਰ
ta_in: ஆர்டர்
te_in: ఆర్డర్ చేయండి

source: PayerQR
bn_in: পেয়ারকিউআর
gu: ચૂકવનારQR
ml_in: പേയർക്യുആർ

source: Quick
bn_in: দ্রুত
gu: ઝડપી
kn_in: ತ್ವರಿತ
ml_in: വേഗം
mr_in: झटपट
pa_in: ਤੇਜ਼
ta_in: விரைவு
te_in: శీఘ్ర

source: Sync
bn_in: সুসংগত
gu: સમન્વય
kn_in: ಸಿಂಕ್ ಮಾಡಿ
ml_in: സമന്വയിപ്പിക്കുക
mr_in: सिंक
pa_in: ਸਿੰਕ
ta_in: ஒத்திசை
te_in: సమకాలీకరించు

source: Event Update
bn_in: ইভেন্ট আপডেট
gu: ઇવેન્ટ અપડેટ
kn_in: ಈವೆಂಟ್ ನವೀಕರಣ
ml_in: ഇവന്റ് അപ്ഡേറ്റ്
mr_in: इव्हेंट अपडेट
pa_in: ਇਵੈਂਟ ਅੱਪਡੇਟ
ta_in: நிகழ்வு புதுப்பிப்பு
te_in: ఈవెంట్ నవీకరణ

source: Image Selection
bn_in: ছবি নির্বাচন
gu: છબી પસંદગી
kn_in: ಚಿತ್ರದ ಆಯ್ಕೆ
ml_in: ഇമേജ് തിരഞ്ഞെടുക്കൽ
mr_in: प्रतिमा निवड
pa_in: ਚਿੱਤਰ ਚੋਣ
ta_in: படத் தேர்வு
te_in: చిత్రం ఎంపిక

source: Upi id
bn_in: ইউপিআই আইডি
gu: યુપીઆઈ આઈડી
kn_in: Upi ಐಡಿ
ml_in: UPI ഐഡി
mr_in: Upi आयडी
pa_in: ਯੂਪੀਆਈ ਆਈ.ਡੀ
ta_in: உபி ஐடி

source: Speak
bn_in: কথা বলুন
gu: બોલો
kn_in: ಮಾತನಾಡು
ml_in: സംസാരിക്കുക
mr_in: बोला
pa_in: ਬੋਲੋ
ta_in: பேசு
te_in: మాట్లాడండి

source: Opened
bn_in: খুলেছে
gu: ખોલ્યું
kn_in: ತೆರೆಯಲಾಗಿದೆ
ml_in: തുറന്നു
mr_in: उघडले
pa_in: ਖੁੱਲ੍ਹਿਆ
ta_in: திறக்கப்பட்டது
te_in: తెరిచింది

source: Moved
bn_in: সরানো হয়েছে
gu: ખસેડ્યું
kn_in: ಸ್ಥಳಾಂತರಿಸಲಾಗಿದೆ
ml_in: നീക്കി
mr_in: हलवले
pa_in: ਲਿਜਾਇਆ ਗਿਆ
ta_in: நகர்த்தப்பட்டது
te_in: తరలించబడింది

source: Customer Bill
bn_in: গ্রাহক বিল
gu: ગ્રાહક બિલ
kn_in: ಗ್ರಾಹಕ ಬಿಲ್
ml_in: കസ്റ്റമർ ബിൽ
mr_in: ग्राहक बिल
pa_in: ਗਾਹਕ ਬਿੱਲ
ta_in: வாடிக்கையாளர் பில்
te_in: Cకస్టమర్ బిల్లు

source: Receipet
bn_in: রসিদ
gu: રસીદ
kn_in: ರಸೀದಿ
ml_in: രസീത്
mr_in: पावती
pa_in: ਰਸੀਦ
ta_in: ரசீது
te_in: రసీదు

source: Are you sure delete all Paied Entries
bn_in: আপনি কি নিশ্চিত সব পেড এন্ট্রি মুছে ফেলুন
gu: શું તમને ખાતરી છે કે બધી ચૂકવેલ એન્ટ્રીઓ કાઢી નાખો
kn_in: ಪಾವತಿಸಿದ ಎಲ್ಲಾ ನಮೂದುಗಳನ್ನು ನೀವು ಖಚಿತವಾಗಿ ಅಳಿಸುತ್ತೀರಾ
ml_in: പണമടച്ചുള്ള എല്ലാ എൻട്രികളും ഇല്ലാതാക്കുമെന്ന് ഉറപ്പാണോ
mr_in: तुम्हाला खात्री आहे की सर्व सशुल्क नोंदी हटवा
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਭੁਗਤਾਨ ਕੀਤੀਆਂ ਸਾਰੀਆਂ ਐਂਟਰੀਆਂ ਨੂੰ ਮਿਟਾਉਂਦੇ ਹੋ
ta_in: பணம் செலுத்திய அனைத்து உள்ளீடுகளையும் நிச்சயமாக நீக்குகிறீர்களா
te_in: మీరు ఖచ్చితంగా అన్ని చెల్లింపు ఎంట్రీలను తొలగిస్తారా

source: Delete all Paied Entries
bn_in: সমস্ত প্রদত্ত এন্ট্রি মুছুন
gu: બધી ચૂકવેલ એન્ટ્રીઓ કાઢી નાખો
kn_in: ಎಲ್ಲಾ ಪಾವತಿಸಿದ ನಮೂದುಗಳನ್ನು ಅಳಿಸಿ
ml_in: പണമടച്ചുള്ള എല്ലാ എൻട്രികളും ഇല്ലാതാക്കുക
mr_in: सर्व देय नोंदी हटवा
pa_in: ਸਾਰੀਆਂ ਭੁਗਤਾਨ ਕੀਤੀਆਂ ਐਂਟਰੀਆਂ ਨੂੰ ਮਿਟਾਓ
ta_in: பணம் செலுத்திய அனைத்து உள்ளீடுகளையும் நீக்கவும்
te_in: అన్ని చెల్లింపు ఎంట్రీలను తొలగించండి

source: please select type as Borrow
bn_in: ধার হিসাবে টাইপ নির্বাচন করুন
gu: કૃપા કરીને ઉધાર તરીકે પ્રકાર પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಸಾಲದ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: കടം എന്ന തരത്തിൽ ദയവായി തിരഞ്ഞെടുക്കുക
mr_in: कृपया कर्ज म्हणून प्रकार निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਉਧਾਰ ਵਜੋਂ ਟਾਈਪ ਚੁਣੋ
ta_in: தயவுசெய்து கடனாக வகையைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి అరువుగా రకాన్ని ఎంచుకోండి

source: Your Event type is
bn_in: আপনার ইভেন্ট টাইপ হয়
gu: તમારી ઇવેન્ટનો પ્રકાર છે
kn_in: ನಿಮ್ಮ ಈವೆಂಟ್ ಪ್ರಕಾರ
ml_in: നിങ്ങളുടെ ഇവന്റ് തരം
mr_in: तुमचा इव्हेंट प्रकार आहे
pa_in: ਤੁਹਾਡੀ ਘਟਨਾ ਦੀ ਕਿਸਮ ਹੈ
ta_in: உங்கள் நிகழ்வு வகை
te_in: మీ ఈవెంట్ రకం

source: number of days remains
bn_in: দিন বাকি আছে
gu: દિવસોની સંખ્યા બાકી
kn_in: ದಿನಗಳ ಸಂಖ್ಯೆ ಉಳಿದಿದೆ
ml_in: ദിവസങ്ങളുടെ എണ്ണം അവശേഷിക്കുന്നു
mr_in: दिवसांची संख्या शिल्लक आहे
pa_in: ਦਿਨਾਂ ਦੀ ਗਿਣਤੀ ਬਾਕੀ ਹੈ
ta_in: மீதமுள்ள நாட்களின் எண்ணிக்கை
te_in: రోజుల సంఖ్య మిగిలి ఉంది

source: please check before expird
bn_in: মেয়াদ শেষ হওয়ার আগে চেক করুন
gu: મહેરબાની કરીને સમયસીમા સમાપ્ત થાય તે પહેલાં તપાસો
kn_in: ದಯವಿಟ್ಟು ಅವಧಿ ಮುಗಿಯುವ ಮೊದಲು ಪರಿಶೀಲಿಸಿ
ml_in: കാലഹരണപ്പെടുന്നതിന് മുമ്പ് ദയവായി പരിശോധിക്കുക
mr_in: कृपया कालबाह्य होण्यापूर्वी तपासा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਮਿਆਦ ਪੁੱਗਣ ਤੋਂ ਪਹਿਲਾਂ ਜਾਂਚ ਕਰੋ
ta_in: காலாவதியாகும் முன் சரிபார்க்கவும்
te_in: దయచేసి గడువు ముగిసే ముందు తనిఖీ చేయండి

source: please add company Name and Logo from icon
bn_in: অনুগ্রহ করে আইকন থেকে কোম্পানির নাম এবং লোগো যোগ করুন
gu: કૃપા કરીને આઇકોનમાંથી કંપનીનું નામ અને લોગો ઉમેરો
kn_in: ದಯವಿಟ್ಟು ಐಕಾನ್‌ನಿಂದ ಕಂಪನಿಯ ಹೆಸರು ಮತ್ತು ಲೋಗೋವನ್ನು ಸೇರಿಸಿ
ml_in: ഐക്കണിൽ നിന്ന് കമ്പനിയുടെ പേരും ലോഗോയും ചേർക്കുക
mr_in: कृपया आयकॉनमधून कंपनीचे नाव आणि लोगो जोडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਆਈਕਨ ਤੋਂ ਕੰਪਨੀ ਦਾ ਨਾਮ ਅਤੇ ਲੋਗੋ ਸ਼ਾਮਲ ਕਰੋ
ta_in: ஐகானில் இருந்து நிறுவனத்தின் பெயரையும் லோகோவையும் சேர்க்கவும்
te_in: దయచేసి చిహ్నం నుండి కంపెనీ పేరు మరియు లోగోను జోడించండి

source: List
bn_in: তালিকা
gu: યાદી
kn_in: ಪಟ್ಟಿ
ml_in: ലിസ്റ്റ്
mr_in: यादी
pa_in: ਸੂਚੀ
ta_in: பட்டியல்
te_in: జాబితా

source: Hand over order on
bn_in: অর্ডার হস্তান্তর
gu: પર ઓર્ડર સોંપો
kn_in: ಆದೇಶವನ್ನು ಹಸ್ತಾಂತರಿಸಿ
ml_in: ഓർഡർ കൈമാറുക
mr_in: ऑर्डर सुपूर्द करा
pa_in: 'ਤੇ ਆਰਡਰ ਸੌਂਪੋ
ta_in: ஆர்டரை ஒப்படைக்கவும்
te_in: ఆర్డర్‌ని అందజేయండి

source: Oil Store
bn_in: তেলের দোকান
gu: તેલની દુકાન
kn_in: ತೈಲ ಅಂಗಡಿ
ml_in: എണ്ണ സ്റ്റോർ
mr_in: तेलाचे दुकान
pa_in: ਤੇਲ ਸਟੋਰ
ta_in: எண்ணெய் கடை
te_in: ఆయిల్ స్టోర్

source: Dairy
bn_in: দুগ্ধ
gu: ડેરી
kn_in: ಡೈರಿ
ml_in: ഡയറി
mr_in: डेअरी
pa_in: ਡੇਅਰੀ
ta_in: பால் பண்ணை
te_in: పాల

source: Sweet Shop
bn_in: মিষ্টির দোকান
gu: મીઠાઈની દુકાન
kn_in: ಸಿಹಿ ಅಂಗಡಿ
ml_in: മധുര പലഹാരം വില്ക്കുന്ന കട
mr_in: मिठाईचे दुकान
pa_in: ਮਿਠਾਈ ਦੀ ਦੁਕਾਨ
ta_in: இனிப்பு கடை
te_in: మిఠాయి దుకాణం

source: Medical
bn_in: চিকিৎসা
gu: મેડિકલ
kn_in: ವೈದ್ಯಕೀಯ
ml_in: മെഡിക്കൽ
mr_in: वैद्यकीय
pa_in: ਮੈਡੀਕਲ
ta_in: மருத்துவம்
te_in: వైద్య

source: Photo Studio
bn_in: ছবির স্টুডিও
gu: ફોટો સ્ટુડિયો
kn_in: ಫೋಟೋ ಸ್ಟುಡಿಯೋ
ml_in: ഫോട്ടോ സ്റ്റുഡിയോ
mr_in: गरम स्टुडिओ
pa_in: ਫੋਟੋ ਸਟੂਡੀਓ
ta_in: புகைப்பட ஸ்டுடியோ
te_in: ఫోటో స్టూడియో

source: Fitness
bn_in: ফিটনেস
gu: ફિટનેસ
kn_in: ಫಿಟ್ನೆಸ್
ml_in: ഫിറ്റ്നസ്
mr_in: फिटनेस
pa_in: ਤੰਦਰੁਸਤੀ
ta_in: உடற்தகுதி
te_in: ఫిట్‌నెస్

source: Gift Shop
bn_in: উপহারের দোকান
gu: ભેટ ખરીદવા માટેની ની દુકાન
kn_in: ಉಡುಗೊರೆ ಅಂಗಡಿ
ml_in: സമ്മാനക്കട
mr_in: भेटवस्तूंचा दुकान
pa_in: ਤੋਹਫਿਆਂ ਦੀ ਦੁਕਾਨ
ta_in: பரிசுப்பொருட்கள் விற்கும் கடை
te_in: బహుమతుల దుకాణము

source: customer information
bn_in: গ্রাহক তথ্য
gu: ગ્રાહક માહિતી
kn_in: ಗ್ರಾಹಕರ ಮಾಹಿತಿ
ml_in: ഉപഭോക്തൃ വിവരങ്ങൾ
mr_in: ग्राहकाची माहिती
pa_in: ਗਾਹਕ ਜਾਣਕਾਰੀ
ta_in: வாடிக்கையாளர் தகவல்
te_in: కస్టమర్ సమాచారం

source: Courier Services
bn_in: কুরিয়ার সার্ভিস
gu: કુરિયર સેવાઓ
kn_in: ಕೊರಿಯರ್ ಸೇವೆಗಳು
ml_in: കൊറിയർ സേവനങ്ങൾ
mr_in: कुरिअर सेवा
pa_in: ਕੋਰੀਅਰ ਸੇਵਾਵਾਂ
ta_in: கூரியர் சேவைகள்
te_in: కొరియర్ సేవలు

source: Retrive Data Added
bn_in: যোগ করা ডেটা পুনরুদ্ধার করুন
gu: ઉમેરાયેલ ડેટા પુનઃપ્રાપ્ત કરો
kn_in: ಹಿಂಪಡೆಯುವ ಡೇಟಾವನ್ನು ಸೇರಿಸಲಾಗಿದೆ
ml_in: ചേർത്ത ഡാറ്റ വീണ്ടെടുക്കുക
mr_in: जोडलेला डेटा पुनर्प्राप्त करा
pa_in: ਜੋੜਿਆ ਗਿਆ ਡੇਟਾ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰੋ
ta_in: தரவு சேர்க்கப்பட்டது
te_in: జోడించిన డేటాను తిరిగి పొందండి

source: Added
bn_in: যোগ করা হয়েছে
gu: ઉમેર્યું
kn_in: ಸೇರಿಸಲಾಗಿದೆ
ml_in: ചേർത്തു
mr_in: जोडले
pa_in: ਜੋੜਿਆ ਗਿਆ
ta_in: சேர்க்கப்பட்டது
te_in: చేర్చబడింది

source: Book Stall
bn_in: বইয়ের স্টল
gu: બુક સ્ટોલ
kn_in: ಬುಕ್ ಸ್ಟಾಲ್
ml_in: പുസ്തക ശാല
mr_in: बुक स्टॉल
pa_in: ਬੁੱਕ ਸਟਾਲ
ta_in: புக் ஸ்டால்
te_in: పుస్తకాల అంగడి

source: Fruit and Vegitables
bn_in: ফল এবং সবজি
gu: ફળ અને શાકભાજી
kn_in: ಹಣ್ಣು ಮತ್ತು ತರಕಾರಿಗಳು
ml_in: പഴങ്ങളും പച്ചക്കറികളും
mr_in: फळे आणि भाज्या
pa_in: ਫਲ ਅਤੇ ਸਬਜ਼ੀਆਂ
ta_in: பழங்கள் மற்றும் காய்கறிகள்
te_in: పండ్లు మరియు కూరగాయలు

source: Ice cream
bn_in: আইসক্রিম
gu: આઈસ્ક્રીમ
kn_in: ಐಸ್ ಕ್ರೀಮ್
ml_in: ഐസ്ക്രീം
mr_in: आईसक्रीम
pa_in: ਆਇਸ ਕਰੀਮ
ta_in: பனிக்கூழ்
te_in: ఐస్ క్రీం

source: Water supplier
bn_in: জল সরবরাহকারী
gu: પાણી સપ્લાયર
kn_in: ನೀರು ಸರಬರಾಜುದಾರ
ml_in: ജലവിതരണക്കാരൻ
mr_in: पाणी पुरवठादार
pa_in: ਪਾਣੀ ਸਪਲਾਇਰ
ta_in: தண்ணீர் சப்ளையர்
te_in: నీటి సరఫరాదారు

source: Bakery
bn_in: বেকারি
gu: બેકરી
kn_in: ಬೇಕರಿ
ml_in: ബേക്കറി
mr_in: बेकरी
pa_in: ਬੇਕਰੀ
ta_in: பேக்கரி
te_in: బేకరీ

source: Jwellers
bn_in: জুয়েলার্স
gu: જ્વેલર્સ
kn_in: ಜ್ಯುವೆಲ್ಲರ್ಸ್
ml_in: ജ്വല്ലേഴ്സ്
mr_in: ज्वेलर
pa_in: ਜੌਹਰੀ
ta_in: நகை வியாபாரிகள்
te_in: జ్యువెలర్స్

source: Item List
bn_in: উপকরণ তালিকা
gu: આઇટમ સૂચિ
kn_in: ಐಟಂ ಪಟ್ಟಿ
ml_in: ഇനം ലിസ്റ്റ്
mr_in: आयटम सूची
pa_in: ਆਈਟਮ ਸੂਚੀ
ta_in: பொருள் பட்டியல்
te_in: అంశం జాబితా

source: Forgot Password
bn_in: পাসওয়ার্ড ভুলে গেছেন
gu: પાસવર્ડ ભૂલી ગયા છો
kn_in: ಪಾಸ್ವರ್ಡ್ ಮರೆತಿರಾ
ml_in: പാസ്വേഡ് മറന്നോ
mr_in: पासवर्ड विसरलात
pa_in: ਪਾਸਵਰਡ ਭੁੱਲ ਗਏ
ta_in: கடவுச்சொல்லை மறந்துவிட்டீர்களா
te_in: పాస్‌వర్డ్ మర్చిపోయాను

source: Local Notification
bn_in: স্থানীয় বিজ্ঞপ্তি
gu: સ્થાનિક સૂચના
kn_in: ಸ್ಥಳೀಯ ಅಧಿಸೂಚನೆ
ml_in: പ്രാദേശിക അറിയിപ്പ്
mr_in: स्थानिक सूचना
pa_in: ਸਥਾਨਕ ਸੂਚਨਾ
ta_in: உள்ளூர் அறிவிப்பு
te_in: స్థానిక నోటిఫికేషన్

source: Your password is:
bn_in: আপনার পাসওয়ার্ড হল:
gu: તમારો પાસવર્ડ છે:
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಹೀಗಿದೆ:
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് ഇതാണ്:
mr_in: तुमचा पासवर्ड आहे:
pa_in: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਹੈ:
ta_in: உங்கள் கடவுச்சொல்:
te_in: మీ పాస్‌వర్డ్:

source: Don't have an account
bn_in: একটি অ্যাকাউন্ট নেই
gu: તમારી પાસે ખાતું નથી
kn_in: ಖಾತೆಯನ್ನು ಹೊಂದಿಲ್ಲ
ml_in: ഒരു അക്കൗണ്ട് ഇല്ല
mr_in: खाते नाही
pa_in: ਕੋਈ ਖਾਤਾ ਨਹੀਂ ਹੈ
ta_in: கணக்கு இல்லை
te_in: ఖాతా లేదు

source: Share Bill base on Date
bn_in: তারিখের ভিত্তিতে বিল ভাগ করুন
gu: તારીખના આધારે બિલ શેર કરો
kn_in: ದಿನಾಂಕದಂದು ಬಿಲ್ ಬೇಸ್ ಅನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ml_in: തീയതിയിലെ ബിൽ അടിസ്ഥാനം പങ്കിടുക
mr_in: तारखेला बिल बेस शेअर करा
pa_in: ਮਿਤੀ 'ਤੇ ਬਿੱਲ ਅਧਾਰ ਨੂੰ ਸਾਂਝਾ ਕਰੋ
ta_in: தேதியின் அடிப்படையில் பில்களைப் பகிரவும்
te_in: తేదీ ఆధారంగా బిల్లును భాగస్వామ్యం చేయండి

source: Are you sure you want to Share Details
bn_in: আপনি কি নিশ্চিত আপনি বিস্তারিত ভাগ করতে চান
gu: શું તમે ખરેખર વિગતો શેર કરવા માંગો છો
kn_in: ನೀವು ವಿವರಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ
ml_in: വിശദാംശങ്ങൾ പങ്കിടണമെന്ന് തീർച്ചയാണോ
mr_in: तुम्हाला खात्री आहे की तुम्ही तपशील शेअर करू इच्छिता
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਵੇਰਵੇ ਸਾਂਝੇ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ
ta_in: நீங்கள் நிச்சயமாக விவரங்களைப் பகிர விரும்புகிறீர்களா
te_in: మీరు ఖచ్చితంగా వివరాలను భాగస్వామ్యం చేయాలనుకుంటున్నారా

source: without
bn_in: ছাড়া
gu: વગર
kn_in: ಇಲ್ಲದೆ
ml_in: കൂടാതെ
mr_in: शिवाय
pa_in: ਬਿਨਾ
ta_in: இல்லாமல்
te_in: లేకుండా

source: Signup here
bn_in: এখানে নিবন্ধন করুন
gu: અહીં સાઇન અપ કરો
kn_in: ಇಲ್ಲಿ ಸೈನ್ ಅಪ್ ಮಾಡಿ
ml_in: ഇവിടെ സൈൻ അപ്പ് ചെയ്യുക
mr_in: येथे साइन अप करा
pa_in: ਇੱਥੇ ਸਾਈਨ ਅੱਪ ਕਰੋ
ta_in: இங்கே பதிவு செய்யவும்
te_in: ఇక్కడ సైన్ అప్ చేయండి

source: Start Recording
bn_in: রেকর্ডিং শুরু করুন
gu: રેકોર્ડિંગ શરૂ કરો
kn_in: ರೆಕಾರ್ಡಿಂಗ್ ಪ್ರಾರಂಭಿಸಿ
ml_in: റെക്കോർഡിംഗ് ആരംഭിക്കുക
mr_in: रेकॉर्डिंग सुरू करा
pa_in: ਰਿਕਾਰਡਿੰਗ ਸ਼ੁਰੂ ਕਰੋ
ta_in: பதிவைத் தொடங்கவும்
te_in: రికార్డింగ్ ప్రారంభించండి

source: Start
bn_in: শুরু করুন
gu: શરૂ કરો
kn_in: ಪ್ರಾರಂಭಿಸಿ
ml_in: ആരംഭിക്കുക
mr_in: सुरू करा
pa_in: ਸ਼ੁਰੂ ਕਰੋ
ta_in: தொடங்கு
te_in: ప్రారంభించండి

source: please check the internet connection
bn_in: ইন্টারনেট সংযোগ পরীক্ষা করুন
gu: કૃપા કરીને ઇન્ટરનેટ કનેક્શન તપાસો
kn_in: ದಯವಿಟ್ಟು ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ
ml_in: ദയവായി ഇന്റർനെറ്റ് കണക്ഷൻ പരിശോധിക്കുക
mr_in: कृपया इंटरनेट कनेक्शन तपासा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ
ta_in: இணைய இணைப்பைச் சரிபார்க்கவும்
te_in: దయచేసి ఇంటర్నెట్ కనెక్షన్‌ని తనిఖీ చేయండి

source: QRCode
bn_in: কিউআরকোড
gu: QR કોડ
kn_in: QR ಕೋಡ್
ml_in: QR കോഡ്
mr_in: QR कोड
ta_in: க்யு ஆர் குறியீடு
te_in: QR కోడ్

source: Amount
bn_in: পরিমাণ
gu: રકમ
kn_in: ಮೊತ್ತ
ml_in: തുക
mr_in: रक्कम
pa_in: ਦੀ ਰਕਮ
ta_in: தொகை
te_in: మొత్తం

source: first
bn_in: প্রথম
gu: પ્રથમ
kn_in: ಪ್ರಥಮ
ml_in: ആദ്യം
mr_in: पहिला
pa_in: ਪਹਿਲਾਂ
ta_in: முதலில்
te_in: ప్రధమ

source: Product
bn_in: পণ্য
gu: ઉત્પાદન
kn_in: ಉತ್ಪನ್ನ
ml_in: ഉൽപ്പന്നം
mr_in: उत्पादन
pa_in: ਉਤਪਾਦ
ta_in: தயாரிப்பு
te_in: ఉత్పత్తి

source: Iteam
bn_in: আইটেম
gu: આઇટમ
kn_in: ಐಟಂ
ml_in: ഇനം
mr_in: आयटम
pa_in: ਆਈਟਮ
ta_in: பொருள்
te_in: అంశం

source: Other
bn_in: অন্যান্য
gu: અન્ય
kn_in: ಇತರೆ
ml_in: മറ്റുള്ളവ
mr_in: इतर
pa_in: ਹੋਰ
ta_in: மற்றவை
te_in: ఇతర

source: Login
bn_in: প্রবেশ করুন
gu: પ્રવેશ કરો
kn_in: ಲಾಗಿನ್ ಮಾಡಿ
ml_in: ലോഗിൻ
mr_in: लॉगिन करा
pa_in: ਲਾਗਿਨ
ta_in: உள்நுழைய
te_in: ప్రవేశించండి

source: Unit
bn_in: ইউনিট
gu: એકમ
kn_in: ಘಟಕ
ml_in: യൂണിറ്റ്
mr_in: युनिट
pa_in: ਯੂਨਿਟ
ta_in: அலகு
te_in: యూనిట్

source: End
bn_in: শেষ
gu: અંત
kn_in: ಅಂತ್ಯ
ml_in: അവസാനിക്കുന്നു
mr_in: शेवट
pa_in: ਅੰਤ
ta_in: முடிவு
te_in: ముగింపు

source: Date
bn_in: তারিখ
gu: તારીખ
kn_in: ದಿನಾಂಕ
ml_in: തീയതി
mr_in: तारीख
pa_in: ਤਾਰੀਖ਼
ta_in: தேதி
te_in: తేదీ

source: Time
bn_in: সময়
gu: સમય
kn_in: ಸಮಯ
ml_in: സമയം
mr_in: वेळ
pa_in: ਸਮਾਂ
ta_in: நேரம்
te_in: సమయం

source: Advance
bn_in: অগ্রিম
gu: એડવાન્સ
kn_in: ಮುಂಗಡ
ml_in: അഡ്വാൻസ്
mr_in: प्रगती
pa_in: ਐਡਵਾਂਸ
ta_in: அட்வான்ஸ்
te_in: అడ్వాన్స్

source: Remains
bn_in: অগ্রিম
gu: રહે
kn_in: ಉಳಿದಿದೆ
ml_in: അവശേഷിക്കുന്നു
mr_in: राहते
pa_in: ਰਹਿੰਦਾ ਹੈ
ta_in: எஞ்சியிருக்கிறது
te_in: అవశేషాలు

source: Email Id
bn_in: ইমেইল আইডি
gu: ઈમેલ આઈડી
kn_in: ಇಮೇಲ್ ಐಡಿ
ml_in: ഇ - മെയിൽ ഐഡി
mr_in: ई - मेल आयडी
pa_in: ਈਮੇਲ ਆਈ.ਡੀ
ta_in: மின்னஞ்சல் முகவரி
te_in: ఇమెయిల్ ఐడి

source: using
bn_in: ব্যবহার
gu: મદદથી
kn_in: ಬಳಸಿ
ml_in: ഉപയോഗിക്കുന്നത്
mr_in: वापरणे
pa_in: ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ
ta_in: பயன்படுத்தி
te_in: ఉపయోగించి

source: Index
bn_in: সূচক
gu: અનુક્રમણિકા
kn_in: ಸೂಚ್ಯಂಕ
ml_in: സൂചിക
mr_in: निर्देशांक
pa_in: ਸੂਚਕਾਂਕ
ta_in: குறியீட்டு
te_in: సూచిక

source: Qty
bn_in: পরিমাণ
gu: જથ્થો
kn_in: ಪ್ರಟಿವೈ
ml_in: ക്യൂട്ടി
mr_in: प्रमाण
pa_in: ਮਾਤਰਾ
ta_in: அளவு
te_in: క్యూటీ

source: of
bn_in: এর
gu: ના
kn_in: ನ
ml_in: യുടെ
mr_in: च्या
pa_in: ਦੇ
ta_in: இன்
te_in: యొక్క

source: OR
bn_in: বা
gu: અથવા
kn_in: ಅಥವಾ
ml_in: അഥവാ
mr_in: किंवा
pa_in: ਜਾਂ
ta_in: அல்லது
te_in: లేదా

source: Gm
bn_in: গ্রাম
gu: ગ્રામ
kn_in: ಜಿಮೀ
ml_in: ജിഎം
mr_in: ग्राम
pa_in: ਜੀ.ਐੱਮ
ta_in: கிம்
te_in: గ్రా

source: Kg
bn_in: কেজি
gu: કિગ્રા
kn_in: ಕೆಜಿ
ml_in: കി. ഗ്രാം
mr_in: किग्रॅ
pa_in: ਕਿਗ੍ਰਾ
ta_in: கிகி
te_in: కిగ్రా

source: Lt
bn_in: লে
gu: લિ
kn_in: ಎಲ್ಟಿ
ml_in: ലെഫ്
mr_in: एलट
pa_in: ਕੂੜਾ
ta_in: லிட்
te_in: లిట్ట

source: Ml
bn_in: মি
gu: મિલી
kn_in: ಎಂಎಲ್
ml_in: എം.എൽ
mr_in: एमएल
pa_in: ਮਿ.ਲੀ
ta_in: மிலி
te_in: మిలీ

source: Box
bn_in: বক্স
gu: બોક્સ
kn_in: ಬಾಕ್ಸ್
ml_in: പെട്ടി
mr_in: बॉक्स
pa_in: ਡੱਬਾ
ta_in: பெட்டி
te_in: పెట్టె

source: Pkg
bn_in: পিকেজি
gu: પેકેજ
kn_in: ಪಕೆಜಿ
ml_in: പി.കെ.ജി
mr_in: पॅकेज
pa_in: ਪੀ.ਕੇ.ਜੀ
ta_in: பககி
te_in: ప్యాకేజీ

source: Piece
bn_in: টুকরা
gu: પીસ
kn_in: ತುಂಡು
ml_in: കഷണം
mr_in: तुकडा
pa_in: ਟੁਕੜਾ
ta_in: துண்டு
te_in: ముక్క

source: Plate
bn_in: প্লেট
gu: પ્લેટ
kn_in: ಪ್ಲೇಟ್
ml_in: പാത്രം
mr_in: प्लेट
pa_in: ਪਲੇਟ
ta_in: தட்டு
te_in: ప్లేట్

source: Tablet
bn_in: ট্যাবলেট
gu: કેપ્સ્યુલ
kn_in: ಟ್ಯಾಬ್ಲೆಟ್
ml_in: ടാബ്ലെറ്റ്
mr_in: गोळी
pa_in: ਟੈਬਲੇਟ
ta_in: டேப்லெட்
te_in: టాబ్లెట్
