Repository: bdevang3993/PWBC
Catalog: ProductWithBillCalculator/Resources/*.lproj/Localizable.strings
Languages: bn_in, gu, kn_in, ml_in, mr_in, pa_in, ta_in, te_in

source: Bottal
bn_in: বোতল
gu: બોટલ
kn_in: ಬಾಟಲ್
ml_in: കുപ്പി
mr_in: बाटली
pa_in: ਬੋਤਲ
ta_in: பாட்டில்
te_in: సీసా

source: Size
bn_in: আকার
gu: કદ
kn_in: ಗಾತ್ರ
ml_in: വലിപ്പം
mr_in: आकार
pa_in: ਆਕਾਰ
ta_in: அளவு
te_in: పమా

source: Machine
bn_in: মেশিন
gu: મશીન
kn_in: ಯಂತ್ರ
ml_in: യന്ത്രം
mr_in: मशीन
pa_in: ਮਸ਼ੀਨ
ta_in: இயந்திரம்
te_in: యంత్రం

source: PickUp
bn_in: পিকআপ
gu: પિકઅપ
kn_in: ಪಿಕಪ್
ml_in: പുരോഗമിക്കുക
mr_in: पिकअप
pa_in: ਚੁੱਕਣਾ
ta_in: பிக்அப்
te_in: తీసుకోవడం

source: Person
bn_in: ব্যক্তি
gu: વ્યક્તિ
kn_in: ವ್ಯಕ್ತಿ
ml_in: വ്യക്തി
mr_in: व्यक्ती
pa_in: ਵਿਅਕਤੀ
ta_in: நபர்
te_in: వ్యక్తి

source: Cup
bn_in: কাপ
gu: કપ
kn_in: ಕಪ್
ml_in: കപ്പ്
mr_in: कप
pa_in: ਕੱਪ
ta_in: கோப்பை
te_in: కప్పు

source: Can
bn_in: গকন
gu: ડબ્બા
kn_in: ಸಿಎಎನ್
ml_in: കഴിയും
mr_in: करू शकतो
ta_in: முடியும்
te_in: చేవ

source: Business
bn_in: ব্যবসা
gu: બિઝનેસ
kn_in: ವ್ಯಾಪಾರ
ml_in: ബിസിനസ്സ്
mr_in: व्यवसाय
pa_in: ਕਾਰੋਬਾਰ
ta_in: வணிக
te_in: వ్యాపారం

source: Type
bn_in: টাইপ
gu: પ્રકાર
kn_in: ಮಾದರಿ
ml_in: ടൈപ്പ് ചെയ്യുക
mr_in: प्रकार
pa_in: ਟਾਈਪ ਕਰੋ
ta_in: வகை
te_in: టైప్ చేయండి

source: Customer
bn_in: ক্রেতা
gu: ગ્રાહક
kn_in: ಗ್ರಾಹಕ
ml_in: ഉപഭോക്താവ്
mr_in: ग्राहक
pa_in: ਗਾਹਕ
ta_in: வாடிக்கையாளர்
te_in: కస్టమర్

source: Name
bn_in: নাম
gu: નામ
kn_in: ಹೆಸರು
ml_in: പേര്
mr_in: नाव
pa_in: ਨਾਮ
ta_in: பெயர்
te_in: పేరు

source: Address
bn_in: ঠিকানা
gu: સરનામું
kn_in: ವಿಳಾಸ
ml_in: വിലാസം
mr_in: पत्ता
pa_in: ਪਤਾ
ta_in: முகவரி
te_in: చిరునామా

source: GST
ml_in: ജി.എസ്.ടി
pa_in: ਜੀ.ਐੱਸ.ਟੀ

source: Tax
bn_in: ট্যাক্স
gu: કર
kn_in: ತೆರಿಗೆ
ml_in: നികുതി
mr_in: कर
pa_in: ਟੈਕਸ
ta_in: வரி
te_in: పన్ను

source: Not Applied
bn_in: প্রয়োগ করা
gu: લાગુ નથી
kn_in: ಅನ್ವಯಿಸಲಾಗಿಲ್ಲ
ml_in: പ്രയോഗിച്ചിട്ടില്ല
mr_in: लागू नाही
pa_in: ਲਾਗੂ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
ta_in: பயன்படுத்தப்படவில்லை
te_in: వర్తించబడలేదు

source: Remaining
bn_in: অবশিষ্ট
gu: બાકી
kn_in: ಉಳಿದ
ml_in: ശേഷിക്കുന്നത്
mr_in: बाकी
pa_in: ਬਾਕੀ
ta_in: மீதமுள்ளவை
te_in: మిగిలింది

source: Contact
bn_in: যোগাযোগ
gu: સંપર્ક કરો
kn_in: ಸಂಪರ್ಕಿಸಿ
ml_in: ബന്ധപ്പെടുക
mr_in: संपर्क करा
pa_in: ਸੰਪਰਕ ਕਰੋ
ta_in: தொடர்பு கொள்ளவும்
te_in: సంప్రదించండి

source: Discount
bn_in: ছাড়
gu: ડિસ્કાઉન્ટ
kn_in: ರಿಯಾಯಿತಿ
ml_in: കിഴിവ്
mr_in: सवलत
pa_in: ਛੂਟ
ta_in: தள்ளுபடி
te_in: తగ్గింపు

source: Mobile
bn_in: মুঠোফোন
gu: મોબાઈલ
kn_in: ಮೊಬೈಲ್
ml_in: മൊബൈൽ
mr_in: मोबाईल
pa_in: ਮੋਬਾਈਲ
ta_in: கைபேசி
te_in: మొబైల్

source: Number
bn_in: সংখ্যা
gu: નંબર
kn_in: ಸಂಖ್ಯೆ
ml_in: നമ്പർ
mr_in: क्रमांक
pa_in: ਗਿਣਤੀ
ta_in: எண்
te_in: సంఖ్య

source: Valied
bn_in: বৈধ
gu: માન્ય
kn_in: ಮೌಲ್ಯೀಕರಿಸಲಾಗಿದೆ
ml_in: മൂല്യനിർണ്ണയം
mr_in: वैध
pa_in: ਵੈਧ
ta_in: மதிப்பளிக்கப்பட்டது
te_in: విలువ కట్టారు

source: Email
bn_in: ইমেইল
gu: ઈમેલ
kn_in: ಇಮೇಲ್
ml_in: ഇമെയിൽ
mr_in: ईमेल
pa_in: ਈ - ਮੇਲ
ta_in: மின்னஞ்சல்
te_in: ఇమెయిల్

source: Camera
bn_in: ক্যামেরা
gu: કેમેરા
kn_in: ಕ್ಯಾಮೆರಾ
ml_in: ക്യാമറ
mr_in: कॅमेरा
pa_in: ਕੈਮਰਾ
ta_in: புகைப்பட கருவி
te_in: కెమెరా

source: Gallery
bn_in: গ্যালারি
gu: ગેલેરી
kn_in: ಗ್ಯಾಲರಿ
ml_in: ഗാലറി
mr_in: गॅलरी
pa_in: ਗੈਲਰੀ
ta_in: கேலரி
te_in: గ్యాలరీ

source: Image
bn_in: ছবি
gu: છબી
kn_in: ಚಿತ್ರ
ml_in: ചിത്രം
mr_in: प्रतिमा
pa_in: ਚਿੱਤਰ
ta_in: படம்
te_in: చిత్రం

source: Show
bn_in: দেখান
gu: બતાવો
kn_in: ತೋರಿಸು
ml_in: കാണിക്കുക
mr_in: दाखवा
pa_in: ਦਿਖਾਓ
ta_in: காட்டு
te_in: చూపించు

source: Old
bn_in: পুরাতন
gu: જૂનું
kn_in: ಹಳೆಯದು
ml_in: പഴയത്
mr_in: जुन्या
pa_in: ਪੁਰਾਣਾ
ta_in: பழையது
te_in: పాతది

source: New
bn_in: নতুন
gu: નવી
kn_in: ಹೊಸದು
ml_in: പുതിയത്
mr_in: नवीन
pa_in: ਨਵਾਂ
ta_in: புதியது
te_in: కొత్తది

source: Re-Enter
bn_in: পুনরায় প্রবেশ করুন
gu: ફરીથી દાખલ કરો
kn_in: ಮರು-ನಮೂದಿಸಿ
ml_in: വീണ്ടും പ്രവേശിക്കുക
mr_in: पुन्हा प्रविष्ट करा
pa_in: ਮੁੜ-ਦਾਖਲ ਕਰੋ
ta_in: மீண்டும் உள்ளிடவும்
te_in: మళ్లీ నమోదు చేయండి

source: Password
bn_in: পাসওয়ার্ড
gu: પાસવર્ડ
kn_in: ಗುಪ್ತಪದ
ml_in: കടന്നുപോകുകവാക്ക്
mr_in: पासवर्ड
pa_in: ਪਾਸਵਰਡ
ta_in: கடவுச்சொல்
te_in: పాస్వర్డ్

source: I have accept
bn_in: আমি গ্রহণ করেছি
gu: મેં સ્વીકાર્યું છે
kn_in: ನಾನು ಸ್ವೀಕರಿಸಿದ್ದೇನೆ
ml_in: ഞാൻ സ്വീകരിച്ചിട്ടുണ്ട്
mr_in: मला मान्य आहे
pa_in: ਮੈਂ ਸਵੀਕਾਰ ਕਰ ਲਿਆ ਹੈ
ta_in: நான் ஏற்றுக்கொண்டேன்
te_in: నేను అంగీకరించాను

source: Terms of Uses
bn_in: ব্যবহারের শর্তাবলী
gu: ઉપયોગની શરતો
kn_in: ಬಳಕೆಯ ನಿಯಮಗಳು
ml_in: ഉപയോഗ നിബന്ധനകൾ
mr_in: वापराच्या अटी
pa_in: ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ
ta_in: பயன்பாட்டு விதிமுறைகள்
te_in: ఉపయోగ నిబంధనలు

source: and
bn_in: এবং
gu: અને
kn_in: ಮತ್ತು
ml_in: ഒപ്പം
mr_in: आणि
pa_in: ਅਤੇ
ta_in: மற்றும்
te_in: మరియు

source: Speech Setup
bn_in: স্পিচ সেটআপ
gu: સ્પીચ સેટઅપ
kn_in: ಸ್ಪೀಚ್ ಸೆಟಪ್
ml_in: സംഭാഷണ ക്രമീകരണം
mr_in: भाषण सेटअप
pa_in: ਸਪੀਚ ਸੈੱਟਅੱਪ
ta_in: பேச்சு அமைப்பு
te_in: స్పీచ్ సెటప్

source: Listen
bn_in: শুনুন
gu: સાંભળો
kn_in: ಕೇಳು
ml_in: കേൾക്കുക
mr_in: ऐका
pa_in: ਸੁਣੋ
ta_in: கேளுங்கள்
te_in: వినండి

source: Prefer Language
bn_in: ভাষা পছন্দ করুন
gu: ભાષા પસંદ કરો
kn_in: ಭಾಷೆಗೆ ಆದ್ಯತೆ ನೀಡಿ
ml_in: ഭാഷയ്ക്ക് മുൻഗണന നൽകുക
mr_in: भाषेला प्राधान्य द्या
pa_in: ਭਾਸ਼ਾ ਨੂੰ ਤਰਜੀਹ ਦਿਓ
ta_in: மொழியை விரும்பு
te_in: భాషకు ప్రాధాన్యత ఇవ్వండి

source: Prefer
bn_in: পছন্দ করুন
gu: પસંદ કરો
kn_in: ಆದ್ಯತೆ
ml_in: മുൻഗണന നൽകുക
mr_in: प्राधान्य
pa_in: ਨੂੰ ਤਰਜੀਹ
ta_in: முன்னுரிமை
te_in: ప్రాధాన్యత ఇవ్వండి

source: Business List
bn_in: ব্যবসার তালিকা
gu: વ્યવસાય સૂચિ
kn_in: ವ್ಯಾಪಾರ ಪಟ್ಟಿ
ml_in: ബിസിനസ്സ് ലിസ്റ്റ്
mr_in: व्यवसाय सूची
pa_in: ਕਾਰੋਬਾਰੀ ਸੂਚੀ
ta_in: வணிக பட்டியல்
te_in: వ్యాపార జాబితా

source: Language
bn_in: ভাষা
gu: ભાષા
kn_in: ಭಾಷೆ
ml_in: ഭാഷ
mr_in: इंग्रजी
pa_in: ਭਾਸ਼ਾ
ta_in: மொழி
te_in: భాష

source: go to
bn_in: যাও
gu: જાઓ
kn_in: ಗೆ ಹೋಗಿ
ml_in: പോകുക
mr_in: जा
pa_in: ਵੱਲ ਜਾ
ta_in: செல்ல
te_in: వెళ్ళండి

source: open
bn_in: খোলা
gu: ખોલો
kn_in: ತೆರೆದ
ml_in: തുറക്കുക
mr_in: उघडा
pa_in: ਖੁੱਲਾ
ta_in: திறந்த
te_in: తెరవండి

source: On
bn_in: চালু
gu: ચાલુ
kn_in: ಆನ್
ml_in: ഓൺ
mr_in: चालू
pa_in: 'ਤੇ
ta_in: அன்று
te_in: పై

source: Off
bn_in: বন্ধ
gu: બંધ
kn_in: ಆರಿಸಿ
ml_in: ഓഫ്
mr_in: बंद
pa_in: ਬੰਦ
ta_in: ஆஃப்
te_in: ఆఫ్

source: Theme
bn_in: থিম
gu: થીમ
kn_in: ಥೀಮ್
ml_in: തീം
mr_in: थीम
pa_in: ਥੀਮ
ta_in: தீம்
te_in: థీమ్

source: Sky
bn_in: আকাশ
gu: આકાશ
kn_in: ಆಕಾಶ
ml_in: ആകാശം
mr_in: आकाश
pa_in: ਅਸਮਾਨ
ta_in: வானம்
te_in: ఆకాశం

source: Red
bn_in: লালs
gu: લાલ
kn_in: ಕೆಂಪು
ml_in: ചുവപ്പ്
mr_in: लाल
pa_in: ਲਾਲ
ta_in: சிவப்பு
te_in: ఎరుపు

source: Orange
bn_in: কমলা
gu: નારંગી
kn_in: ಕಿತ್ತಳೆ
ml_in: ഓറഞ്ച്
mr_in: केशरी
pa_in: ਸੰਤਰਾ
ta_in: ஆரஞ்சு
te_in: నారింజ రంగు

source: Green
bn_in: সবুজ
gu: લીલા
kn_in: ಹಸಿರು
ml_in: പച്ച
mr_in: हिरवा
pa_in: ਹਰਾ
ta_in: பச்சை
te_in: ఆకుపచ్చ

source: Blue
bn_in: নীল
gu: વાદળી
kn_in: ನೀಲಿ
ml_in: നീല
mr_in: निळा
pa_in: ਨੀਲਾ
ta_in: நீலம்
te_in: నీలం

source: Indigo
bn_in: নীল
gu: ઈન્ડિગો
kn_in: ಇಂಡಿಗೊ
ml_in: ഇൻഡിഗോ
mr_in: इंडिगो
pa_in: ਇੰਡੀਗੋ
ta_in: இண்டிகோ
te_in: నీలిమందు

source: Violet
bn_in: ভায়োলেট
gu: વાયોલેટ
kn_in: ನೇರಳೆ
ml_in: വയലറ്റ്
mr_in: जांभळा
pa_in: ਵਾਇਲੇਟ
ta_in: வயலட்
te_in: వైలెట్

source: Sign Up
bn_in: নিবন্ধন করুন
gu: સાઇન અપ કરો
kn_in: ಸೈನ್ ಅಪ್ ಮಾಡಿ
ml_in: സൈൻ അപ്പ് ചെയ്യുക
mr_in: साइन अप करा
pa_in: ਸਾਇਨ ਅਪ
ta_in: பதிவு செய்யவும்
te_in: చేరడం

source: again
bn_in: আবার
gu: ફરી
kn_in: ಮತ್ತೆ
ml_in: വീണ്ടും
mr_in: पुन्हा
pa_in: ਦੁਬਾਰਾ
ta_in: மீண்டும்
te_in: మళ్ళీ

source: Pice
bn_in: পিস
gu: પીસ
kn_in: ಪೈಸ್
ml_in: പീസ്
mr_in: पीस
pa_in: ਪੀਸ
ta_in: பைஸ்
te_in: పైస్

source: Item
bn_in: আইটেম
gu: વસ્તુ
kn_in: ಐಟಂ
ml_in: ഇനം
mr_in: आयटम
pa_in: ਆਈਟਮ
ta_in: பொருள்
te_in: అంశం

source: Quantity
bn_in: পরিমাণ
gu: જથ્થો
kn_in: ಪ್ರಮಾಣ
ml_in: അളവ്
mr_in: प्रमाण
pa_in: ਮਾਤਰਾ
ta_in: அளவு
te_in: పరిమాణం

source: Quality
bn_in: গুণমান
gu: ગુણવત્તા
kn_in: ಗುಣಮಟ್ಟ
ml_in: ഗുണമേന്മയുള്ള
mr_in: गुणवत्ता
pa_in: ਗੁਣਵੱਤਾ
ta_in: தரம்
te_in: నాణ్యత

source: Search
bn_in: অনুসন্ধান করুন
gu: શોધો
kn_in: ಹುಡುಕಿ
ml_in: തിരയുക
mr_in: शोधा
pa_in: ਖੋਜ
ta_in: தேடு
te_in: వెతకండి

source: Sales
bn_in: বিক্রয়
gu: વેચાણ
kn_in: ಮಾರಾಟ
ml_in: വിൽപ്പന
mr_in: विक्री
pa_in: ਵਿਕਰੀ
ta_in: விற்பனை
te_in: అమ్మకాలు

source: Price
bn_in: দাম
gu: કિંમત
kn_in: ಬೆಲೆ
ml_in: വില
mr_in: किंमत
pa_in: ਕੀਮਤ
ta_in: விலை
te_in: ధర

source: please provide
bn_in: অনুগ্রহ করে সরবরাহ করুন
gu: મહેરબાની કરીને ઉપલબ્ધ કરાવો
kn_in: ದಯವಿಟ್ಟು ಒದಗಿಸಿ
ml_in: ദയവായി ലഭ്യമാക്കൂ
mr_in: कृपया प्रदान करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਪ੍ਰਦਾਨ ਕਰੋ
ta_in: தயவுசெய்து வழங்கவும்
te_in: దయచేసి అందించండి

source: please select
bn_in: অনুগ্রহ করে নির্বাচন করুন
gu: કૃપા કરી પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಆಯ್ಕೆ ಮಾಡು
ml_in: ദയവായി തിരഞ്ഞെടുക്കുക
mr_in: कृपया निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਚੁਣੋ
ta_in: தயவு செய்து தேர்வு செய்யவும்
te_in: దయచేసి ఎంచుకోండి

source: Select
bn_in: নির্বাচন করুন
gu: પસંદ કરો
kn_in: ಆಯ್ಕೆ ಮಾಡಿ
ml_in: തിരഞ്ഞെടുക്കുക
mr_in: निवडा
pa_in: ਚੁਣੋ
ta_in: தேர்ந்தெடு
te_in: ఎంచుకోండి

source: All
bn_in: সব
gu: બધા
kn_in: ಎಲ್ಲಾ
ml_in: എല്ലാം
mr_in: सर्व
pa_in: ਸਾਰੇ
ta_in: அனைத்து
te_in: అన్నీ

source: Add
bn_in: যোগ করুন
gu: ઉમેરો
kn_in: ಸೇರಿಸಿ
ml_in: ചേർക്കുക
mr_in: अॅड
pa_in: ਸ਼ਾਮਲ ਕਰੋ
ta_in: கூட்டு
te_in: జోడించు

source: Per
bn_in: চালু
gu: પ્રતિ
kn_in: ಪ್ರತಿ
ml_in: ഓരോ
mr_in: प्रति
pa_in: ਪ੍ਰਤੀ
ta_in: பெர்
te_in: ప్రతి

source: Edit
bn_in: সম্পাদনা করুন
gu: સંપાદિત
kn_in: ತಿದ್ದು
ml_in: എഡിറ്റ് ചെയ്യുക
mr_in: सुधारणे
pa_in: ਸੰਪਾਦਿਤ ਕਰੋ
ta_in: தொகு
te_in: సవరించు

source: Last
bn_in: শেষ
gu: છેલ્લા
kn_in: ಕೊನೆಯದು
ml_in: അവസാനത്തെ
mr_in: शेवटचा
pa_in: ਆਖਰੀ
ta_in: கடந்த
te_in: చివరిది

source: logo
bn_in: লোগো
gu: લોગો
kn_in: ಲೋಗೋ
ml_in: ലോഗോ
mr_in: लोगो
pa_in: ਲੋਗੋ
ta_in: சின்னம்
te_in: లోగో

source: View
bn_in: দেখুন
gu: જુઓ
kn_in: ನೋಟ
ml_in: കാണുക
mr_in: पहा
pa_in: ਦੇਖੋ
ta_in: காண்க
te_in: చూడండి

source: Details
bn_in: বিস্তারিত
gu: વિગતો
kn_in: ವಿವರಗಳು
ml_in: വിശദാംശങ്ങൾ
mr_in: तपशील
pa_in: ਵੇਰਵੇ
ta_in: விவரங்கள்
te_in: వివరాలు

source: Register
bn_in: নিবন্ধন
gu: નોંધણી કરો
kn_in: ನೋಂದಣಿ
ml_in: രജിസ്റ്റർ ചെയ്യുക
mr_in: नोंदणी करा
pa_in: ਰਜਿਸਟਰ
ta_in: பதிவு
te_in: నమోదు చేసుకోండి

source: total pices
bn_in: মোট ছবি
gu: કુલ ચિત્રો
kn_in: ಒಟ್ಟು ತುಣುಕುಗಳು
ml_in: ആകെ പീസ്
mr_in: एकूण चित्रे
pa_in: ਕੁੱਲ ਤਸਵੀਰਾਂ
ta_in: மொத்த துண்டுகள்
te_in: మొత్తం ముక్కలు

source: Total Price
bn_in: মোট দাম
gu: કુલ કિંમત
kn_in: ಒಟ್ಟು ಬೆಲೆ
ml_in: മൊത്തവില
mr_in: एकूण किंमत
pa_in: ਕੁੱਲ ਕੀਮਤ
ta_in: மொத்த விலை
te_in: మొత్తము ధర

source: Total Amount Spent
bn_in: মোট খরচ করা পরিমাণ
gu: ખર્ચવામાં આવેલ કુલ રકમ
kn_in: ಖರ್ಚು ಮಾಡಿದ ಒಟ್ಟು ಮೊತ್ತ
ml_in: ചെലവഴിച്ച ആകെ തുക
mr_in: एकूण खर्च
pa_in: ਖਰਚ ਕੀਤੀ ਗਈ ਕੁੱਲ ਰਕਮ
ta_in: செலவழித்த மொத்த தொகை
te_in: ఖర్చు చేసిన మొత్తం

source: Switch Language
bn_in: ভাষা পরিবর্তন করুন
gu: ભાષા સ્વિચ કરો
kn_in: ಭಾಷೆ ಬದಲಿಸಿ
ml_in: ഭാഷ മാറുക
mr_in: भाषा बदला
pa_in: ਭਾਸ਼ਾ ਬਦਲੋ
ta_in: மொழி மாறவும்
te_in: భాష మారండి

source: Total Amount
bn_in: সর্বমোট পরিমাণ
gu: કુલ રકમ
kn_in: ಒಟ್ಟು ಮೊತ್ತ
ml_in: മൊത്തം തുക
mr_in: एकूण रक्कम
pa_in: ਕੁੱਲ ਮਾਤਰਾ
ta_in: மொத்த தொகை
te_in: మొత్తం మొత్తం

source: please select correct index
bn_in: সঠিক সূচক নির্বাচন করুন
gu: કૃપા કરીને યોગ્ય અનુક્રમણિકા પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಸರಿಯಾದ ಸೂಚಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി ശരിയായ സൂചിക തിരഞ്ഞെടുക്കുക
mr_in: कृपया योग्य अनुक्रमणिका निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਸਹੀ ਸੂਚਕਾਂਕ ਦੀ ਚੋਣ ਕਰੋ
ta_in: தயவுசெய்து சரியான குறியீட்டைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి సరైన సూచికను ఎంచుకోండి

source: Data save sucessfully
bn_in: ডেটা সফলভাবে সংরক্ষণ
gu: ડેટા સફળતાપૂર્વક સાચવો
kn_in: ಡೇಟಾವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ
ml_in: ഡാറ്റ വിജയകരമായി സംരക്ഷിക്കുന്നു
mr_in: डेटा यशस्वीरित्या जतन
pa_in: ਡਾਟਾ ਸਫਲਤਾਪੂਰਵਕ ਬਚਾਇਆ ਗਿਆ
ta_in: தரவு வெற்றிகரமாக சேமிக்கப்படுகிறது
te_in: డేటా విజయవంతంగా సేవ్ చేయబడింది

source: Data deleted successfully
bn_in: ডেটা সফলভাবে মুছে ফেলা হয়েছে৷
gu: ડેટા સફળતાપૂર્વક કાઢી નાખ્યો
kn_in: ಡೇಟಾವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ
ml_in: ഡാറ്റ വിജയകരമായി ഇല്ലാതാക്കി
mr_in: डेटा यशस्वीरित्या हटवला
pa_in: ਡਾਟਾ ਸਫਲਤਾਪੂਰਵਕ ਮਿਟਾਇਆ ਗਿਆ
ta_in: தரவு வெற்றிகரமாக நீக்கப்பட்டது
te_in: డేటా విజయవంతంగా తొలగించబడింది

source: Business Update SuccessFully
bn_in: ব্যবসা আপডেট সফলভাবে
gu: વ્યવસાય અપડેટ સફળતાપૂર્વક
kn_in: ವ್ಯಾಪಾರ ನವೀಕರಣ ಯಶಸ್ವಿಯಾಗಿದೆ
ml_in: ബിസിനസ്സ് അപ്‌ഡേറ്റ് വിജയകരമായി
mr_in: व्यवसाय अद्यतन यशस्वीरित्या
pa_in: ਕਾਰੋਬਾਰੀ ਅੱਪਡੇਟ ਸਫਲਤਾਪੂਰਵਕ
ta_in: வணிகப் புதுப்பிப்பு வெற்றிகரமாக
te_in: వ్యాపార నవీకరణ విజయవంతంగా పూర్తి

source: Bill Description
bn_in: বিলের বিবরণ
gu: બિલ વર્ણન
kn_in: ಬಿಲ್ ವಿವರಣೆ
ml_in: ബില്ലിന്റെ വിവരണം
mr_in: बिल वर्णन
pa_in: ਬਿੱਲ ਦਾ ਵੇਰਵਾ
ta_in: மசோதா விளக்கம்
te_in: బిల్లు వివరణ

source: Paid All dues
bn_in: সমস্ত বকেয়া পরিশোধ করা হয়েছে
gu: તમામ લેણાં ચૂકવ્યા
kn_in: ಎಲ್ಲಾ ಬಾಕಿಗಳನ್ನು ಪಾವತಿಸಲಾಗಿದೆ
ml_in: എല്ലാ കുടിശ്ശികയും അടച്ചു
mr_in: सर्व थकबाकी भरली
pa_in: ਸਾਰੇ ਬਕਾਏ ਅਦਾ ਕੀਤੇ
ta_in: அனைத்து நிலுவைத் தொகையும் செலுத்தப்பட்டது
te_in: బకాయిలన్నీ చెల్లించారు

source: Mail sent successfully
bn_in: মেল সফলভাবে পাঠানো হয়েছে
gu: મેઇલ સફળતાપૂર્વક મોકલ્યો
kn_in: ಮೇಲ್ ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ
ml_in: മെയിൽ വിജയകരമായി അയച്ചു
mr_in: मेल यशस्वीरीत्या पाठवला
pa_in: ਮੇਲ ਸਫਲਤਾਪੂਰਵਕ ਭੇਜੀ ਗਈ
ta_in: அஞ்சல் வெற்றிகரமாக அனுப்பப்பட்டது
te_in: మెయిల్ విజయవంతంగా పంపబడింది

source: successfully
bn_in: সফলভাবে
gu: સફળતાપૂર્વક
kn_in: ಯಶಸ್ವಿಯಾಗಿ
ml_in: വിജയകരമായി
mr_in: यशस्वीरित्या
pa_in: ਸਫਲਤਾਪੂਰਵਕ
ta_in: வெற்றிகரமாக
te_in: విజయవంతంగా

source: Messsage sent successfully
bn_in: বার্তা সফলভাবে পাঠানো হয়েছে
gu: સંદેશ સફળતાપૂર્વક મોકલ્યો
kn_in: ಸಂದೇಶವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ
ml_in: സന്ദേശം അയച്ചു
mr_in: संदेश यशस्वीरीत्या पाठवला
pa_in: ਸੁਨੇਹਾ ਸਫਲਤਾਪੂਰਵਕ ਭੇਜਿਆ ਗਿਆ
ta_in: செய்தி வெற்றிகரமாக அனுப்பப்பட்டது
te_in: సందేశం విజయవంతంగా పంపబడింది

source: Click here to Add QR Code
bn_in: QR কোড যোগ করতে এখানে ক্লিক করুন
gu: QR કોડ ઉમેરવા માટે અહીં ક્લિક કરો
kn_in: QR ಕೋಡ್ ಸೇರಿಸಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ
ml_in: QR കോഡ് ചേർക്കാൻ ഇവിടെ ക്ലിക്ക് ചെയ്യുക
mr_in: QR कोड जोडण्यासाठी येथे क्लिक करा
pa_in: QR ਕੋਡ ਜੋੜਨ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ
ta_in: QR குறியீட்டைச் சேர்க்க இங்கே கிளிக் செய்யவும்
te_in: QR కోడ్‌ని జోడించడానికి ఇక్కడ క్లిక్ చేయండి

source: Share
bn_in: শেয়ার করুন
gu: શેર
kn_in: ಹಂಚಿಕೊಳ್ಳಿ
ml_in: പങ്കിടുക
mr_in: शेअर करा
pa_in: ਸ਼ੇਅਰ ਕਰੋ
ta_in: பகிர்
te_in: షేర్ చేయండి

source: Share Bill Via Message
bn_in: বার্তার মাধ্যমে বিল শেয়ার করুন
gu: સંદેશ દ્વારા બિલ શેર કરો
kn_in: ಸಂದೇಶದ ಮೂಲಕ ಬಿಲ್ ಹಂಚಿಕೊಳ್ಳಿ
ml_in: സന്ദേശം വഴി ബിൽ പങ്കിടുക
mr_in: संदेशाद्वारे बिल सामायिक करा
pa_in: ਬਿੱਲ ਨੂੰ ਸੰਦੇਸ਼ ਰਾਹੀਂ ਸਾਂਝਾ ਕਰੋ
ta_in: செய்தி மூலம் பில்லைப் பகிரவும்
te_in: మెసేజ్ ద్వారా బిల్లును షేర్ చేయండి

source: Share Bill Via Email
bn_in: ইমেলের মাধ্যমে বিল শেয়ার করুন
gu: ઈમેલ દ્વારા બિલ શેર કરો
kn_in: ಇಮೇಲ್ ಮೂಲಕ ಬಿಲ್ ಹಂಚಿಕೊಳ್ಳಿ
ml_in: ഇമെയിൽ വഴി ബിൽ പങ്കിടുക
mr_in: ईमेलद्वारे बिल सामायिक करा
pa_in: ਈਮੇਲ ਰਾਹੀਂ ਬਿੱਲ ਸਾਂਝਾ ਕਰੋ
ta_in: மின்னஞ்சல் மூலம் பில்லைப் பகிரவும்
te_in: ఇమెయిల్ ద్వారా బిల్లును షేర్ చేయండి

source: Share Bill Via WhatsApp
bn_in: হোয়াটসঅ্যাপের মাধ্যমে বিল শেয়ার করুন
gu: WhatsApp દ્વારા બિલ શેર કરો
kn_in: WhatsApp ಮೂಲಕ ಬಿಲ್ ಹಂಚಿಕೊಳ್ಳಿ
ml_in: വാട്ട്‌സ്ആപ്പ് വഴി ബിൽ പങ്കിടുക
mr_in: व्हॉट्सअॅपद्वारे बिल शेअर करा
pa_in: ਵਟਸਐਪ ਰਾਹੀਂ ਬਿੱਲ ਸਾਂਝਾ ਕਰੋ
ta_in: வாட்ஸ்அப் மூலம் பில்லைப் பகிரவும்

source: Subscription Detail
bn_in: সদস্যতা বিস্তারিত
gu: સબ્સ્ક્રિપ્શન વિગતો
kn_in: ಚಂದಾದಾರಿಕೆ ವಿವರ
ml_in: സബ്സ്ക്രിപ്ഷൻ വിശദാംശങ്ങൾ
mr_in: सदस्यता तपशील
pa_in: ਗਾਹਕੀ ਦਾ ਵੇਰਵਾ
ta_in: சந்தா விவரம்
te_in: చందా వివరాలు

source: Next Billing date
bn_in: পরবর্তী বিলিং তারিখ
gu: આગામી બિલિંગ તારીખ
kn_in: ಮುಂದಿನ ಬಿಲ್ಲಿಂಗ್ ದಿನಾಂಕ
ml_in: അടുത്ത ബില്ലിംഗ് തീയതി
mr_in: पुढील बिलिंग तारीख
pa_in: ਅਗਲੀ ਬਿਲਿੰਗ ਮਿਤੀ
ta_in: அடுத்த பில்லிங் தேதி
te_in: తదుపరి బిల్లింగ్ తేదీ

source: Access
bn_in: অ্যাক্সেস
gu: એક્સેસ
kn_in: ಪ್ರವೇಶ
ml_in: പ്രവേശനം
mr_in: प्रवेश
pa_in: ਪਹੁੰਚ
ta_in: அணுகல்
te_in: యాక్సెస్

source: year
bn_in: বছর
gu: વર્ષ
kn_in: ವರ್ಷ
ml_in: വർഷം
mr_in: वर्ष
pa_in: ਸਾਲ
ta_in: ஆண்டு
te_in: సంవత్సరం

# Payble
source: Payable
bn_in: প্রদেয়
gu: ચૂકવવાપાત્ર
kn_in: ಪಾವತಿಸಬೇಕು
ml_in: അടയ്‌ക്കേണ്ടതാണ്
mr_in: देय
pa_in: ਭੁਗਤਾਨਯੋਗ
ta_in: செலுத்த வேண்டியவை
te_in: చెల్లించవలసినది

source: Payment failed please try again
bn_in: অর্থপ্রদান ব্যর্থ হয়েছে অনুগ্রহ করে আবার চেষ্টা করুন
gu: ચુકવણી નિષ્ફળ થઈ, કૃપા કરીને ફરી પ્રયાસ કરો
kn_in: ಪಾವತಿ ವಿಫಲವಾಗಿದೆ ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ml_in: പേയ്‌മെന്റ് പരാജയപ്പെട്ടു, വീണ്ടും ശ്രമിക്കുക
mr_in: पेमेंट अयशस्वी झाले कृपया पुन्हा प्रयत्न करा
pa_in: ਭੁਗਤਾਨ ਅਸਫਲ ਰਿਹਾ ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
ta_in: பணம் செலுத்த முடியவில்லை, மீண்டும் முயற்சிக்கவும்
te_in: చెల్లింపు విఫలమైంది దయచేసి మళ్లీ ప్రయత్నించండి

source: Are you sure you have to save Bill
bn_in: আপনি কি নিশ্চিত আপনি বিল সংরক্ষণ করতে হবে
gu: શું તમને ખાતરી છે કે તમારે બિલ સાચવવું પડશે
kn_in: ನೀವು ಬಿಲ್ ಅನ್ನು ಉಳಿಸಬೇಕಾಗಿದೆ ಎಂದು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ
ml_in: നിങ്ങൾ ബിൽ ലാഭിക്കണമെന്ന് ഉറപ്പാണോ
mr_in: तुमची खात्री आहे की तुम्हाला बिल वाचवायचे आहे
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਬਿੱਲ ਨੂੰ ਬਚਾਉਣਾ ਹੈ
ta_in: நீங்கள் நிச்சயமாக பில் சேமிக்க வேண்டும்
te_in: మీరు ఖచ్చితంగా బిల్లును ఆదా చేయాలని అనుకుంటున్నారా

source: Are you sure you have share this Bill
bn_in: আপনি কি নিশ্চিত আপনি এই বিল ভাগ আছে
gu: શું તમે ખરેખર આ બિલ શેર કર્યું છે
kn_in: ಈ ಬಿಲ್ ಅನ್ನು ನೀವು ಖಚಿತವಾಗಿ ಹಂಚಿಕೊಂಡಿರುವಿರಿ
ml_in: നിങ്ങൾ ഈ ബിൽ പങ്കിട്ടിട്ടുണ്ടെന്ന് ഉറപ്പാണോ
mr_in: तुमची खात्री आहे की तुम्ही हे विधेयक सामायिक केले आहे
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਇਸ ਬਿੱਲ ਨੂੰ ਸਾਂਝਾ ਕੀਤਾ ਹੈ
ta_in: இந்த மசோதாவை நீங்கள் நிச்சயமாகப் பகிர்ந்துள்ளீர்களா
te_in: మీరు ఖచ్చితంగా ఈ బిల్లును భాగస్వామ్యం చేసారా

source: Paid Some dues
bn_in: কিছু বকেয়া পরিশোধ করেছেন
gu: કેટલાક લેણાં ચૂકવ્યા
ml_in: കുറച്ച് കുടിശ്ശിക അടച്ചു
mr_in: काही थकबाकी भरली
pa_in: ਮੇਰੇ ਬਕਾਏ ਦਾ ਭੁਗਤਾਨ ਕੀਤਾ
ta_in: சில நிலுவைகளை செலுத்தினார்
te_in: కొన్ని బకాయిలు చెల్లించారు

source: Your Bill Number is
bn_in: আপনার বিল নম্বর হল
gu: તમારો બિલ નંબર
kn_in: ಕೆಲವು ಬಾಕಿಗಳನ್ನು ಪಾವತಿಸಿದೆ
ml_in: നിങ്ങളുടെ ബിൽ നമ്പർ
mr_in: तुमचा बिल क्रमांक आहे
pa_in: ਤੁਹਾਡਾ ਬਿੱਲ ਨੰਬਰ ਹੈ
ta_in: உங்கள் பில் எண்
te_in: మీ బిల్ నంబర్

source: upi id or given above number
bn_in: upi আইডি বা উপরে দেওয়া নম্বর
gu: યુપીઆઈ આઈડી અથવા ઉપર આપેલ નંબર
kn_in: upi ಐಡಿ ಅಥವಾ ಮೇಲಿನ ಸಂಖ್ಯೆಯನ್ನು ನೀಡಲಾಗಿದೆ
ml_in: upi ഐഡി അല്ലെങ്കിൽ മുകളിൽ നൽകിയിരിക്കുന്ന നമ്പർ
mr_in: upi आयडी किंवा वर दिलेला क्रमांक
pa_in: ਯੂਪੀਆਈ ਆਈਡੀ ਜਾਂ ਉੱਪਰ ਦਿੱਤਾ ਨੰਬਰ
ta_in: upi ஐடி அல்லது மேலே கொடுக்கப்பட்ட எண்
te_in: upi id లేదా పైన ఇచ్చిన నంబర్

source: please add customer type member from home screen and add details
bn_in: হোম স্ক্রীন থেকে গ্রাহক টাইপ সদস্য যোগ করুন এবং বিবরণ যোগ করুন
gu: કૃપા કરીને હોમ સ્ક્રીનમાંથી ગ્રાહક પ્રકારનો સભ્ય ઉમેરો અને વિગતો ઉમેરો
kn_in: ದಯವಿಟ್ಟು ಮುಖಪುಟ ಪರದೆಯಿಂದ ಗ್ರಾಹಕ ಪ್ರಕಾರದ ಸದಸ್ಯರನ್ನು ಸೇರಿಸಿ ಮತ್ತು ವಿವರಗಳನ್ನು ಸೇರಿಸಿ
ml_in: ഹോം സ്ക്രീനിൽ നിന്ന് ഉപഭോക്തൃ തരം അംഗത്തെ ചേർക്കുകയും വിശദാംശങ്ങൾ ചേർക്കുകയും ചെയ്യുക
mr_in: कृपया होम स्क्रीनवरून ग्राहक प्रकार सदस्य जोडा आणि तपशील जोडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਹੋਮ ਸਕ੍ਰੀਨ ਤੋਂ ਗਾਹਕ ਕਿਸਮ ਦਾ ਮੈਂਬਰ ਸ਼ਾਮਲ ਕਰੋ ਅਤੇ ਵੇਰਵੇ ਸ਼ਾਮਲ ਕਰੋ
ta_in: முகப்புத் திரையில் இருந்து வாடிக்கையாளர் வகை உறுப்பினரைச் சேர்த்து விவரங்களைச் சேர்க்கவும்
te_in: దయచేసి హోమ్ స్క్రీన్ నుండి కస్టమర్ టైప్ మెంబర్‌ని జోడించి, వివరాలను జోడించండి

source: Add from device
bn_in: ডিভাইস থেকে যোগ করুন
gu: ઉપકરણમાંથી ઉમેરો
kn_in: ಸಾಧನದಿಂದ ಸೇರಿಸಿ
ml_in: ഉപകരണത്തിൽ നിന്ന് ചേർക്കുക
mr_in: डिव्हाइसवरून जोडा
pa_in: ਡਿਵਾਈਸ ਤੋਂ ਸ਼ਾਮਲ ਕਰੋ
ta_in: சாதனத்திலிருந்து சேர்
te_in: పరికరం నుండి జోడించండి

source: Device
bn_in: যন্ত্র
gu: ઉપકરણ
kn_in: ಸಾಧನ
ml_in: ഉപകരണം
mr_in: साधन
pa_in: ਡਿਵਾਈਸ
ta_in: சாதனம்
te_in: పరికరం

source: please select one option
bn_in: একটি বিকল্প নির্বাচন করুন
gu: કૃપા કરીને એક વિકલ્પ પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಒಂದು ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿ
ml_in: ദയവായി ഒരു ഓപ്ഷൻ തിരഞ്ഞെടുക്കുക
mr_in: कृपया एक पर्याय निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਵਿਕਲਪ ਚੁਣੋ
ta_in: தயவுசெய்து ஒரு விருப்பத்தைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి ఒక ఎంపికను ఎంచుకోండి

source: please go back and come again
bn_in: অনুগ্রহ করে ফিরে যান এবং আবার আসুন
gu: કૃપા કરીને પાછા જાઓ અને ફરીથી આવો
kn_in: ದಯವಿಟ್ಟು ಹಿಂತಿರುಗಿ ಮತ್ತು ಮತ್ತೆ ಬನ್ನಿ
ml_in: ദയവായി തിരികെ പോയി വീണ്ടും വരൂ
mr_in: कृपया परत जा आणि पुन्हा या
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਵਾਪਸ ਜਾਓ ਅਤੇ ਦੁਬਾਰਾ ਆਓ
ta_in: தயவுசெய்து திரும்பிச் சென்று மீண்டும் வாருங்கள்
te_in: దయచేసి వెనక్కి వెళ్లి మళ్లీ రండి

source: Email id/Mobile Number
bn_in: ইমেইল আইডি/মোবাইল নম্বর
gu: ઈમેલ આઈડી/મોબાઈલ નંબર
kn_in: ಇಮೇಲ್ ಐಡಿ/ಮೊಬೈಲ್ ಸಂಖ್ಯೆ
ml_in: ഇമെയിൽ ഐഡി/മൊബൈൽ നമ്പർ
mr_in: ईमेल आयडी/मोबाइल नंबर
pa_in: ਈਮੇਲ ਆਈਡੀ/ਮੋਬਾਈਲ ਨੰਬਰ
ta_in: மின்னஞ்சல் ஐடி/மொபைல் எண்
te_in: ఇమెయిల్ ఐడి/మొబైల్ నంబర్

source: Are you sure you want to logout
bn_in: আপনি লগ আউট করতে চান
gu: શું તમે ખરેખર લોગઆઉટ કરવા માંગો છો
kn_in: ನೀವು ಲಾಗ್ಔಟ್ ಮಾಡಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ
ml_in: നിങ്ങൾ ലോഗ്ഔട്ട് ചെയ്യണമെന്ന് തീർച്ചയാണോ
mr_in: तुमची खात्री आहे की तुम्ही लॉगआउट करू इच्छिता
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਲੌਗਆਊਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ
ta_in: நீங்கள் நிச்சயமாக வெளியேற விரும்புகிறீர்களா
te_in: మీరు ఖచ్చితంగా లాగ్ అవుట్ చేయాలనుకుంటున్నారా

source: Are you sure paied all dues
bn_in: আপনি কি নিশ্চিত সমস্ত বকেয়া পরিশোধ করেছেন
gu: શું તમને ખાતરી છે કે તમામ લેણાં ચૂકવવામાં આવ્યા છે
kn_in: ನೀವು ಎಲ್ಲಾ ಬಾಕಿಗಳನ್ನು ಪಾವತಿಸಿರುವುದು ಖಚಿತವೇ
ml_in: നിങ്ങൾ എല്ലാ കുടിശ്ശികയും അടച്ചുവെന്ന് ഉറപ്പാണോ
mr_in: तुम्हाला खात्री आहे की सर्व देय रक्कम भरली आहे
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਸਾਰੇ ਬਕਾਏ ਅਦਾ ਕਰ ਦਿੱਤੇ ਹਨ
ta_in: நீங்கள் நிச்சயமாக அனைத்து நிலுவைத் தொகையையும் செலுத்திவிட்டீர்களா
te_in: మీరు ఖచ్చితంగా అన్ని బకాయిలు చెల్లించారా

source: Are you sure paied some dues more then 500
bn_in: আপনি কি নিশ্চিত যে 500 এর বেশি কিছু বকেয়া পরিশোধ করেছেন
gu: શું તમને ખાતરી છે કે 500 થી વધુ રકમ ચૂકવવામાં આવી છે
kn_in: 500 ಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಬಾಕಿಯನ್ನು ನೀವು ಖಚಿತವಾಗಿ ಪಾವತಿಸಿದ್ದೀರಾ
ml_in: 500-ൽ കൂടുതൽ കുടിശ്ശിക അടച്ചിട്ടുണ്ടെന്ന് ഉറപ്പാണോ
mr_in: तुम्हाला खात्री आहे की 500 पेक्षा जास्त देय रक्कम भरली आहे
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ 500 ਤੋਂ ਵੱਧ ਬਕਾਏ ਦਾ ਭੁਗਤਾਨ ਕੀਤਾ ਹੈ
ta_in: 500க்கு மேல் சில பாக்கிகளை நீங்கள் செலுத்தியுள்ளீர்களா
te_in: మీరు ఖచ్చితంగా 500 కంటే ఎక్కువ బకాయిలు చెల్లించారా

source: If dues amount should be more then 500 then only you give some installment
bn_in: যদি বকেয়া পরিমাণ 500 এর বেশি হয় তবেই আপনি কিছু কিস্তি দেবেন
gu: જો બાકી રકમ 500 થી વધુ હોવી જોઈએ તો જ તમે અમુક હપ્તો આપો
kn_in: ಬಾಕಿ ಮೊತ್ತವು 500 ಕ್ಕಿಂತ ಹೆಚ್ಚಿದ್ದರೆ ಮಾತ್ರ ನೀವು ಸ್ವಲ್ಪ ಕಂತು ನೀಡಿ
ml_in: കുടിശ്ശിക തുക 500 ൽ കൂടുതലാണെങ്കിൽ, നിങ്ങൾ കുറച്ച് തവണ മാത്രം നൽകുക
mr_in: जर देय रक्कम 500 पेक्षा जास्त असेल तरच तुम्ही काही हप्ता द्याल
pa_in: ਜੇਕਰ ਬਕਾਇਆ ਰਕਮ 500 ਤੋਂ ਵੱਧ ਹੈ ਤਾਂ ਹੀ ਤੁਸੀਂ ਕੁਝ ਕਿਸ਼ਤ ਦਿਓ
ta_in: நிலுவைத் தொகை 500க்கு மேல் இருக்க வேண்டும் என்றால், சில தவணை மட்டும் கொடுக்கவும்
te_in: బకాయిలు 500 కంటే ఎక్కువ ఉంటే, మీరు కొంత వాయిదా మాత్రమే ఇవ్వండి

source: Password notification will come
bn_in: পাসওয়ার্ড নোটিফিকেশন আসবে
gu: પાસવર્ડ નોટિફિકેશન આવશે
kn_in: ಪಾಸ್ವರ್ಡ್ ನೋಟಿಫಿಕೇಶನ್ ಬರುತ್ತದೆ
ml_in: പാസ്‌വേഡ് അറിയിപ്പ് വരും
mr_in: पासवर्ड नोटिफिकेशन येईल
pa_in: ਪਾਸਵਰਡ ਨੋਟੀਫਿਕੇਸ਼ਨ ਆਵੇਗਾ
ta_in: கடவுச்சொல் அறிவிப்பு வரும்
te_in: పాస్‌వర్డ్ నోటిఫికేషన్ వస్తుంది

source: Email or Mobile number does not match
bn_in: ইমেল বা মোবাইল নম্বর মেলে না
gu: ઈમેલ કે મોબાઈલ નંબર મેળ ખાતા નથી
kn_in: ಇಮೇಲ್ ಅಥವಾ ಮೊಬೈಲ್ ಸಂಖ್ಯೆ ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ
ml_in: ഇമെയിലോ മൊബൈൽ നമ്പറോ പൊരുത്തപ്പെടുന്നില്ല
mr_in: ईमेल किंवा मोबाईल नंबर जुळत नाही
pa_in: ਈਮੇਲ ਜਾਂ ਮੋਬਾਈਲ ਨੰਬਰ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ
ta_in: மின்னஞ்சல் அல்லது மொபைல் எண் பொருந்தவில்லை
te_in: ఇమెయిల్ లేదా మొబైల్ నంబర్ సరిపోలలేదు

source: password does not match please re-enter
bn_in: পাসওয়ার্ড মেলে না অনুগ্রহ করে পুনরায় প্রবেশ করুন
gu: પાસવર્ડ મેળ ખાતો નથી કૃપા કરીને ફરીથી દાખલ કરો
kn_in: ಪಾಸ್ವರ್ಡ್ ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ ದಯವಿಟ್ಟು ಮರು ನಮೂದಿಸಿ
ml_in: പാസ്‌വേഡ് പൊരുത്തപ്പെടുന്നില്ല ദയവായി വീണ്ടും നൽകുക
mr_in: पासवर्ड जुळत नाही कृपया पुन्हा प्रविष्ट करा
pa_in: ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਦਾਖਲ ਕਰੋ
ta_in: கடவுச்சொல் பொருந்தவில்லை மீண்டும் உள்ளிடவும்
te_in: పాస్‌వర్డ్ సరిపోలలేదు దయచేసి మళ్లీ నమోదు చేయండి

source: Stander Apple Terms of Use(EULA)
bn_in: স্ট্যান্ডার অ্যাপল ব্যবহারের শর্তাবলী (EULA)
gu: સ્ટેન્ડર એપલ ઉપયોગની શરતો (EULA)
kn_in: ಸ್ಟ್ಯಾಂಡರ್ ಆಪಲ್ ಬಳಕೆಯ ನಿಯಮಗಳು (EULA)
ml_in: സ്റ്റാൻഡർ ആപ്പിൾ ഉപയോഗ നിബന്ധനകൾ (EULA)
mr_in: स्टँडर ऍपल वापरण्याच्या अटी (EULA)
pa_in: ਸਟੈਂਡਰ ਐਪਲ ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ (EULA)
ta_in: நிலையான ஆப்பிள் பயன்பாட்டு விதிமுறைகள்(EULA)
te_in: స్టాండర్ ఆపిల్ ఉపయోగ నిబంధనలు(EULA)
