Repository: bdevang3993/PWBC
Catalog: ProductWithBillCalculator/Resources/*.lproj/Localizable.strings
Languages: bn_in, gu, kn_in, ml_in, mr_in, pa_in, ta_in, te_in

source: password does not match please provide new password and re-enter password both are same
bn_in: পাসওয়ার্ড মেলে না দয়া করে নতুন পাসওয়ার্ড দিন এবং পাসওয়ার্ড পুনরায় লিখুন উভয়ই একই
gu: પાસવર્ડ મેળ ખાતો નથી કૃપા કરીને નવો પાસવર્ડ આપો અને પાસવર્ડ ફરીથી દાખલ કરો બંને સમાન છે
kn_in: ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ ದಯವಿಟ್ಟು ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ನೀಡಿ ಮತ್ತು ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರು-ನಮೂದಿಸಿ ಎರಡೂ ಒಂದೇ
ml_in: പാസ്‌വേഡ് പൊരുത്തപ്പെടുന്നില്ല ദയവായി പുതിയ പാസ്‌വേഡ് നൽകുക, പാസ്‌വേഡ് വീണ്ടും നൽകുക രണ്ടും ഒന്നുതന്നെയാണ്
mr_in: पासवर्ड जुळत नाही कृपया नवीन पासवर्ड द्या आणि पासवर्ड पुन्हा एंटर करा दोन्ही समान आहेत
pa_in: ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ ਕਿਰਪਾ ਕਰਕੇ ਨਵਾਂ ਪਾਸਵਰਡ ਪ੍ਰਦਾਨ ਕਰੋ ਅਤੇ ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਦਰਜ ਕਰੋ ਦੋਵੇਂ ਇੱਕੋ ਜਿਹੇ ਹਨ
ta_in: கடவுச்சொல் பொருந்தவில்லை, புதிய கடவுச்சொல்லை வழங்கவும் மற்றும் கடவுச்சொல்லை மீண்டும் உள்ளிடவும் இரண்டும் ஒன்றுதான்
te_in: పాస్‌వర్డ్ సరిపోలలేదు, దయచేసి కొత్త పాస్‌వర్డ్‌ను అందించండి మరియు పాస్‌వర్డ్‌ను మళ్లీ నమోదు చేయండి రెండూ ఒకటే

source: Local langauge is not suppoeted by Apple choose other langauge
bn_in: স্থানীয় ভাষা অ্যাপল দ্বারা সমর্থন করে না অন্য ভাষা বেছে নিন
gu: Apple દ્વારા સ્થાનિક ભાષાને અન્ય ભાષા પસંદ કરવામાં આવતી નથી
kn_in: ಸ್ಥಳೀಯ ಭಾಷೆ ಆಪಲ್ ಇತರ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡುವುದರಿಂದ ಬೆಂಬಲಿಸುವುದಿಲ್ಲ
ml_in: മറ്റ് ഭാഷകൾ തിരഞ്ഞെടുക്കുന്നതിന് ആപ്പിൾ പ്രാദേശിക ഭാഷയെ പിന്തുണയ്ക്കുന്നില്ല
mr_in: Apple द्वारे स्थानिक भाषा स्वीकारली जात नाही इतर भाषा निवडा
pa_in: ਸਥਾਨਕ ਭਾਸ਼ਾ ਐਪਲ ਦੁਆਰਾ ਹੋਰ ਭਾਸ਼ਾ ਚੁਣਨ ਦੁਆਰਾ ਸਮਰਥਤ ਨਹੀਂ ਹੈ
ta_in: உள்ளூர் மொழியை ஆப்பிள் ஆதரிக்கவில்லை, பிற மொழியைத் தேர்ந்தெடுக்கவும்
te_in: ఇతర భాషలను ఎంపిక చేసుకునే Apple స్థానిక భాషని సమర్థించదు

source: don't have permission to access gallery
bn_in: গ্যালারি অ্যাক্সেস করার অনুমতি নেই
gu: ગેલેરી ઍક્સેસ કરવાની પરવાનગી નથી
kn_in: ಗ್ಯಾಲರಿಯನ್ನು ಪ್ರವೇಶಿಸಲು ಅನುಮತಿಯನ್ನು ಹೊಂದಿಲ್ಲ
ml_in: ഗാലറി ആക്സസ് ചെയ്യാൻ അനുമതിയില്ല
mr_in: गॅलरीमध्ये प्रवेश करण्याची परवानगी नाही
pa_in: ਗੈਲਰੀ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈ
ta_in: கேலரியை அணுக அனுமதி இல்லை
te_in: గ్యాలరీని యాక్సెస్ చేయడానికి అనుమతి లేదు

source: You can't be select feture date
bn_in: আপনি ফিচার তারিখ নির্বাচন করতে পারবেন না
gu: તમે ફીચર તારીખ પસંદ કરી શકતા નથી
kn_in: ನೀವು ಭವಿಷ್ಯದ ದಿನಾಂಕವನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ
ml_in: നിങ്ങൾക്ക് ഫെച്ചർ തീയതി തിരഞ്ഞെടുക്കാനാവില്ല
mr_in: तुम्ही फीचर तारीख निवडू शकत नाही
pa_in: ਤੁਸੀਂ ਵਿਸ਼ੇਸ਼ਤਾ ਮਿਤੀ ਦੀ ਚੋਣ ਨਹੀਂ ਕਰ ਸਕਦੇ ਹੋ
ta_in: நீங்கள் தேர்ந்தெடுக்கப்பட்ட பிரசவ தேதியாக இருக்க முடியாது
te_in: మీరు ఫీచర్ తేదీని ఎంచుకోలేరు

source: please select customer
bn_in: গ্রাহক নির্বাচন করুন
gu: કૃપા કરીને ગ્રાહક પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಗ್ರಾಹಕರನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ml_in: ദയവായി ഉപഭോക്താവിനെ തിരഞ്ഞെടുക്കുക
mr_in: कृपया ग्राहक निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਗਾਹਕ ਚੁਣੋ
ta_in: தயவுசெய்து வாடிக்கையாளரைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి కస్టమర్‌ని ఎంచుకోండి

source: You have selected Business Type
bn_in: আপনি ব্যবসার ধরন নির্বাচন করেছেন
gu: તમે વ્યવસાયનો પ્રકાર પસંદ કર્યો છે
kn_in: ನೀವು ವ್ಯಾಪಾರದ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆ ಮಾಡಿರುವಿರಿ
ml_in: നിങ്ങൾ ബിസിനസ് തരം തിരഞ്ഞെടുത്തു
mr_in: तुम्ही व्यवसायाचा प्रकार निवडला आहे
pa_in: ਤੁਸੀਂ ਵਪਾਰਕ ਕਿਸਮ ਦੀ ਚੋਣ ਕੀਤੀ ਹੈ
ta_in: வணிக வகையைத் தேர்ந்தெடுத்துள்ளீர்கள்
te_in: మీరు వ్యాపార రకాన్ని ఎంచుకున్నారు

source: Please select any one Business Type
bn_in: অনুগ্রহ করে যেকোনো একটি ব্যবসার ধরন নির্বাচন করুন
gu: કૃપા કરીને કોઈપણ એક વ્યવસાય પ્રકાર પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಯಾವುದಾದರೂ ಒಂದು ವ್ಯಾಪಾರ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ഏതെങ്കിലും ഒരു ബിസിനസ് തരം തിരഞ്ഞെടുക്കുക
mr_in: कृपया कोणताही एक व्यवसाय प्रकार निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਕਿਸੇ ਇੱਕ ਵਪਾਰਕ ਕਿਸਮ ਦੀ ਚੋਣ ਕਰੋ
ta_in: ஏதேனும் ஒரு வணிக வகையைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి ఏదైనా ఒక వ్యాపార రకాన్ని ఎంచుకోండి

source: please select name first
bn_in: প্রথমে নাম নির্বাচন করুন
gu: કૃપા કરીને પહેલા નામ પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಮೊದಲು ಹೆಸರನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി ആദ്യം പേര് തിരഞ്ഞെടുക്കുക
mr_in: कृपया प्रथम नाव निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਪਹਿਲਾਂ ਨਾਮ ਚੁਣੋ
ta_in: முதலில் பெயரைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి ముందుగా పేరును ఎంచుకోండి

source: provided amount is more then the total amount
bn_in: প্রদত্ত পরিমাণ মোট পরিমাণের চেয়ে বেশি
gu: પૂરી પાડવામાં આવેલ રકમ કુલ રકમ કરતાં વધુ છે
kn_in: ಒದಗಿಸಿದ ಮೊತ್ತವು ಒಟ್ಟು ಮೊತ್ತಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ
ml_in: നൽകിയിരിക്കുന്ന തുക മൊത്തം തുകയേക്കാൾ കൂടുതലാണ്
mr_in: प्रदान केलेली रक्कम एकूण रकमेपेक्षा जास्त आहे
pa_in: ਪ੍ਰਦਾਨ ਕੀਤੀ ਰਕਮ ਕੁੱਲ ਰਕਮ ਤੋਂ ਵੱਧ ਹੈ
ta_in: வழங்கப்பட்ட தொகை மொத்த தொகையை விட அதிகமாக உள்ளது
te_in: అందించిన మొత్తం మొత్తం మొత్తం కంటే ఎక్కువ

source: Mobile number is not more then 12 Digit.
bn_in: মোবাইল নম্বর 12 ডিজিটের বেশি নয়।
gu: મોબાઈલ નંબર 12 ડિજીટથી વધુ ન હોય.
kn_in: ಮೊಬೈಲ್ ಸಂಖ್ಯೆ 12 ಅಂಕಿಗಳಿಗಿಂತ ಹೆಚ್ಚಿಲ್ಲ.
ml_in: മൊബൈൽ നമ്പർ 12 അക്കത്തിൽ കൂടരുത്.
mr_in: मोबाईल क्रमांक १२ अंकीपेक्षा जास्त नाही.
pa_in: ਮੋਬਾਈਲ ਨੰਬਰ 12 ਅੰਕਾਂ ਤੋਂ ਵੱਧ ਨਹੀਂ ਹੈ।.
ta_in: மொபைல் எண் 12 இலக்கத்திற்கு மேல் இல்லை.
te_in: మొబైల్ నంబర్ 12 అంకెల కంటే ఎక్కువ కాదు.

source: Please save logo another time
bn_in: অন্য সময় লোগো সংরক্ষণ করুন
gu: કૃપા કરીને લોગોને બીજી વાર સાચવો
kn_in: ದಯವಿಟ್ಟು ಲೋಗೋವನ್ನು ಇನ್ನೊಂದು ಬಾರಿ ಉಳಿಸಿ
ml_in: മറ്റൊരു തവണ ലോഗോ സംരക്ഷിക്കുക
mr_in: कृपया लोगो दुसर्‍या वेळी जतन करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਲੋਗੋ ਨੂੰ ਕਿਸੇ ਹੋਰ ਸਮੇਂ ਸੁਰੱਖਿਅਤ ਕਰੋ
ta_in: லோகோவை மற்றொரு முறை சேமிக்கவும்
te_in: దయచేసి లోగోను మరొకసారి సేవ్ చేయండి

source: Issue in save in database please check again
bn_in: ডাটাবেসে সংরক্ষণে সমস্যা অনুগ্রহ করে আবার চেক করুন
gu: ડેટાબેઝમાં સાચવવામાં સમસ્યા છે કૃપા કરીને ફરી તપાસો
kn_in: ಡೇಟಾಬೇಸ್‌ನಲ್ಲಿ ಉಳಿಸುವಲ್ಲಿ ಸಮಸ್ಯೆ ಇದೆ ದಯವಿಟ್ಟು ಮತ್ತೊಮ್ಮೆ ಪರಿಶೀಲಿಸಿ
ml_in: ഡാറ്റാബേസിൽ സേവ് ചെയ്യുന്നതിൽ പ്രശ്നം വീണ്ടും പരിശോധിക്കുക
mr_in: डेटाबेसमध्ये सेव्ह करताना समस्या कृपया पुन्हा तपासा
pa_in: ਡੇਟਾਬੇਸ ਵਿੱਚ ਸੇਵ ਕਰਨ ਵਿੱਚ ਸਮੱਸਿਆ ਹੈ ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ
ta_in: தரவுத்தளத்தில் சேமிப்பதில் சிக்கல் தயவுசெய்து மீண்டும் சரிபார்க்கவும்
te_in: డేటాబేస్‌లో సేవ్ చేయడంలో సమస్య దయచేసి మళ్లీ తనిఖీ చేయండి

source: if bill is paied then only you can delete the bill
bn_in: যদি বিল পরিশোধ করা হয় তবেই আপনি বিলটি মুছে ফেলতে পারবেন
gu: જો બિલ ચૂકવવામાં આવે તો જ તમે બિલ કાઢી શકો છો
kn_in: ಬಿಲ್ ಪಾವತಿಸಿದರೆ ನೀವು ಮಾತ್ರ ಬಿಲ್ ಅನ್ನು ಅಳಿಸಬಹುದು
ml_in: ബിൽ അടച്ചാൽ നിങ്ങൾക്ക് മാത്രമേ ബിൽ ഡിലീറ്റ് ചെയ്യാൻ കഴിയൂ
mr_in: जर बिल भरले असेल तरच तुम्ही बिल हटवू शकता
pa_in: ਜੇਕਰ ਬਿੱਲ ਦਾ ਭੁਗਤਾਨ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਤਾਂ ਹੀ ਤੁਸੀਂ ਬਿੱਲ ਨੂੰ ਮਿਟਾ ਸਕਦੇ ਹੋ
ta_in: பில் செலுத்தப்பட்டால் நீங்கள் மட்டுமே பில்லை நீக்க முடியும்
te_in: బిల్లు చెల్లించినట్లయితే, మీరు మాత్రమే బిల్లును తొలగించగలరు

source: please try again after some time
bn_in: কিছু সময় পরে আবার চেষ্টা করুন
gu: કૃપા કરીને થોડા સમય પછી ફરી પ્રયાસ કરો
kn_in: ದಯವಿಟ್ಟು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ml_in: കുറച്ച് സമയത്തിന് ശേഷം ദയവായി വീണ്ടും ശ്രമിക്കുക
mr_in: कृपया काही वेळाने पुन्हा प्रयत्न करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
ta_in: சிறிது நேரம் கழித்து மீண்டும் முயற்சிக்கவும்
te_in: దయచేసి కొంత సమయం తర్వాత మళ్లీ ప్రయత్నించండి

source: Payment added Successfully
bn_in: অর্থপ্রদান সফলভাবে যোগ করা হয়েছে৷
gu: ચુકવણી સફળતાપૂર્વક ઉમેરાઈ
kn_in: ಪಾವತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ
ml_in: പേയ്‌മെന്റ് വിജയകരമായി ചേർത്തു
mr_in: पेमेंट यशस्वीरित्या जोडले
pa_in: ਭੁਗਤਾਨ ਸਫਲਤਾਪੂਰਵਕ ਜੋੜਿਆ ਗਿਆ
ta_in: கட்டணம் வெற்றிகரமாக சேர்க்கப்பட்டது
te_in: చెల్లింపు విజయవంతంగా జోడించబడింది

source: data can't be find please try again
bn_in: ডেটা খুঁজে পাওয়া যাচ্ছে না অনুগ্রহ করে আবার চেষ্টা করুন
gu: ડેટા શોધી શકાતો નથી, કૃપા કરીને ફરી પ્રયાસ કરો
kn_in: ಡೇಟಾವನ್ನು ಕಂಡುಹಿಡಿಯಲಾಗಲಿಲ್ಲ ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ml_in: ഡാറ്റ കണ്ടെത്താനായില്ല, ദയവായി വീണ്ടും ശ്രമിക്കുക
mr_in: डेटा सापडत नाही कृपया पुन्हा प्रयत्न करा
pa_in: ਡਾਟਾ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
ta_in: தரவு கிடைக்கவில்லை மீண்டும் முயற்சிக்கவும்
te_in: డేటా కనుగొనబడలేదు దయచేసి మళ్లీ ప్రయత్నించండి

source: You don't have camera
bn_in: আপনার ক্যামেরা নেই
gu: તમારી પાસે કેમેરા નથી
kn_in: ನಿಮ್ಮ ಬಳಿ ಕ್ಯಾಮರಾ ಇಲ್ಲ
ml_in: നിങ്ങൾക്ക് ക്യാമറയില്ല
mr_in: तुमच्याकडे कॅमेरा नाही
pa_in: ਤੁਹਾਡੇ ਕੋਲ ਕੈਮਰਾ ਨਹੀਂ ਹੈ
ta_in: உங்களிடம் கேமரா இல்லை
te_in: మీ దగ్గర కెమెరా లేదు

source: please provide valied email or mobile number and password
bn_in: অনুগ্রহ করে বৈধ ইমেল বা মোবাইল নম্বর এবং পাসওয়ার্ড প্রদান করুন
gu: કૃપા કરીને માન્ય ઈમેલ અથવા મોબાઈલ નંબર અને પાસવર્ડ આપો
kn_in: ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ಇಮೇಲ್ ಅಥವಾ ಮೊಬೈಲ್ ಸಂಖ್ಯೆ ಮತ್ತು ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಒದಗಿಸಿ
ml_in: ദയവായി സാധുതയുള്ള ഇമെയിൽ അല്ലെങ്കിൽ മൊബൈൽ നമ്പറും പാസ്‌വേഡും നൽകുക
mr_in: कृपया वैध ईमेल किंवा मोबाईल नंबर आणि पासवर्ड प्रदान करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਵੈਧ ਈਮੇਲ ਜਾਂ ਮੋਬਾਈਲ ਨੰਬਰ ਅਤੇ ਪਾਸਵਰਡ ਪ੍ਰਦਾਨ ਕਰੋ
ta_in: தயவுசெய்து செல்லுபடியாகும் மின்னஞ்சல் அல்லது மொபைல் எண் மற்றும் கடவுச்சொல்லை வழங்கவும்
te_in: దయచేసి చెల్లుబాటు అయ్యే ఇమెయిల్ లేదా మొబైల్ నంబర్ మరియు పాస్‌వర్డ్‌ను అందించండి

source: please choose one language from list
bn_in: তালিকা থেকে একটি ভাষা চয়ন করুন
gu: કૃપા કરીને સૂચિમાંથી એક ભાષા પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಪಟ್ಟಿಯಿಂದ ಒಂದು ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ലിസ്റ്റിൽ നിന്ന് ഒരു ഭാഷ തിരഞ്ഞെടുക്കുക
mr_in: कृपया सूचीमधून एक भाषा निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਸੂਚੀ ਵਿੱਚੋਂ ਇੱਕ ਭਾਸ਼ਾ ਚੁਣੋ
ta_in: பட்டியலில் இருந்து ஒரு மொழியை தேர்வு செய்யவும்
te_in: దయచేసి జాబితా నుండి ఒక భాషను ఎంచుకోండి

source: You have paied your remaining dues
bn_in: আপনি আপনার অবশিষ্ট পাওনা পরিশোধ করেছেন
gu: તમે તમારા બાકી લેણાં ચૂકવી દીધા છે
kn_in: ನಿಮ್ಮ ಉಳಿದ ಬಾಕಿಗಳನ್ನು ನೀವು ಪಾವತಿಸಿದ್ದೀರಿ
ml_in: നിങ്ങളുടെ ശേഷിക്കുന്ന കുടിശ്ശിക നിങ്ങൾ അടച്ചു
mr_in: तुम्ही तुमची उर्वरित देय रक्कम भरली आहे
pa_in: ਤੁਸੀਂ ਆਪਣੇ ਬਾਕੀ ਬਕਾਏ ਅਦਾ ਕਰ ਦਿੱਤੇ ਹਨ
ta_in: மீதமுள்ள நிலுவைத் தொகையைச் செலுத்திவிட்டீர்கள்
te_in: మీరు మీ మిగిలిన బకాయిలను చెల్లించారు

source: You can select Theam throught index
bn_in: আপনি সূচী মাধ্যমে থিম নির্বাচন করতে পারেন
gu: તમે થીમ થ્રુટ ઇન્ડેક્સ પસંદ કરી શકો છો
kn_in: ನೀವು ಇಂಡೆಕ್ಸ್ ಮೂಲಕ ಥೀಮ್ ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಬಹುದು
ml_in: നിങ്ങൾക്ക് ഇൻഡക്സിലൂടെ തീം തിരഞ്ഞെടുക്കാം
mr_in: तुम्ही इंडेक्सद्वारे थीम निवडू शकता
pa_in: ਤੁਸੀਂ ਥੀਮ ਥ੍ਰੋਟ ਇੰਡੈਕਸ ਚੁਣ ਸਕਦੇ ਹੋ
ta_in: குறியீட்டு மூலம் தீம் தேர்ந்தெடுக்கலாம்
te_in: మీరు సూచిక ద్వారా థీమ్‌ను ఎంచుకోవచ్చు

source: Are you sure you want to change theam color
bn_in: আপনি কি নিশ্চিত আপনি থিমের রঙ পরিবর্তন করতে চান
gu: શું તમે ખરેખર થીમનો રંગ બદલવા માંગો છો
kn_in: ನೀವು ಅವುಗಳ ಬಣ್ಣವನ್ನು ಬದಲಾಯಿಸಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ
ml_in: അവയുടെ നിറം മാറ്റണമെന്ന് തീർച്ചയാണോ
mr_in: तुम्‍हाला खात्री आहे की तुम्‍हाला थीमचा रंग बदलायचा आहे
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਥੀਮ ਦਾ ਰੰਗ ਬਦਲਣਾ ਚਾਹੁੰਦੇ ਹੋ
ta_in: நீங்கள் நிச்சயமாக அவற்றின் நிறத்தை மாற்ற விரும்புகிறீர்களா
te_in: మీరు ఖచ్చితంగా వాటి రంగును మార్చాలనుకుంటున్నారా

source: Are you sure you have to delete this order
bn_in: আপনি কি নিশ্চিত যে আপনাকে এই অর্ডারটি মুছতে হবে
gu: શું તમે ખરેખર આ ઓર્ડર કાઢી નાખવો પડશે
kn_in: ನೀವು ಈ ಆದೇಶವನ್ನು ಅಳಿಸುವುದು ಖಚಿತವೇ
ml_in: ഈ ഓർഡർ ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ
mr_in: तुमची खात्री आहे की तुम्हाला ही ऑर्डर हटवायची आहे
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਇਸ ਆਰਡਰ ਨੂੰ ਮਿਟਾਉਣਾ ਹੈ
ta_in: இந்த ஆர்டரை நிச்சயமாக நீக்க வேண்டுமா
te_in: మీరు ఖచ్చితంగా ఈ ఆర్డర్‌ని తొలగించాలని అనుకుంటున్నారా

source: no customer found please add customer
bn_in: কোন গ্রাহক পাওয়া যায়নি গ্রাহক যোগ করুন
gu: કોઈ ગ્રાહક મળ્યો નથી કૃપા કરીને ગ્રાહક ઉમેરો
kn_in: ಯಾವುದೇ ಗ್ರಾಹಕ ಕಂಡುಬಂದಿಲ್ಲ ದಯವಿಟ್ಟು ಗ್ರಾಹಕರನ್ನು ಸೇರಿಸಿ
ml_in: ഒരു ഉപഭോക്താവിനെ കണ്ടെത്തിയില്ല ദയവായി ഉപഭോക്താവിനെ ചേർക്കുക
mr_in: कोणताही ग्राहक सापडला नाही कृपया ग्राहक जोडा
pa_in: ਕੋਈ ਗਾਹਕ ਨਹੀਂ ਮਿਲਿਆ ਕਿਰਪਾ ਕਰਕੇ ਗਾਹਕ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ
ta_in: வாடிக்கையாளரைக் காணவில்லை தயவுசெய்து வாடிக்கையாளரைச் சேர்க்கவும்
te_in: కస్టమర్ కనుగొనబడలేదు దయచేసి కస్టమర్‌ని జోడించండి

source: no item found in item list please add item first
bn_in: আইটেম তালিকায় কোন আইটেম পাওয়া যায়নি প্রথমে আইটেম যোগ করুন
gu: આઇટમ સૂચિમાં કોઈ આઇટમ મળી નથી કૃપા કરીને પહેલા આઇટમ ઉમેરો
kn_in: ಐಟಂ ಪಟ್ಟಿಯಲ್ಲಿ ಯಾವುದೇ ಐಟಂ ಕಂಡುಬಂದಿಲ್ಲ ದಯವಿಟ್ಟು ಮೊದಲು ಐಟಂ ಸೇರಿಸಿ
ml_in: ഇനം ലിസ്റ്റിൽ ഒരു ഇനവും കണ്ടെത്തിയില്ല ദയവായി ആദ്യം ഇനം ചേർക്കുക
mr_in: आयटम सूचीमध्ये कोणतीही वस्तू आढळली नाही कृपया प्रथम आयटम जोडा
pa_in: ਆਈਟਮ ਸੂਚੀ ਵਿੱਚ ਕੋਈ ਆਈਟਮ ਨਹੀਂ ਮਿਲੀ ਕਿਰਪਾ ਕਰਕੇ ਪਹਿਲਾਂ ਆਈਟਮ ਸ਼ਾਮਲ ਕਰੋ
ta_in: உருப்படி பட்டியலில் எந்த உருப்படியும் இல்லை, தயவுசெய்து முதலில் உருப்படியைச் சேர்க்கவும்
te_in: ఐటెమ్ లిస్ట్‌లో ఏ అంశం కనుగొనబడలేదు దయచేసి ముందుగా అంశాన్ని జోడించండి

source: Are you sure you have to select this Contact
bn_in: আপনি কি নিশ্চিত আপনি এই পরিচিতি নির্বাচন করতে হবে
gu: શું તમે ખરેખર આ સંપર્ક પસંદ કરવાનો છે
kn_in: ನೀವು ಈ ಸಂಪರ್ಕವನ್ನು ಆಯ್ಕೆಮಾಡುವುದು ಖಚಿತವೇ
ml_in: നിങ്ങൾ ഈ കോൺടാക്റ്റ് തിരഞ്ഞെടുക്കണമെന്ന് തീർച്ചയാണോ
mr_in: तुमची खात्री आहे की तुम्हाला हा संपर्क निवडायचा आहे
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਇਸ ਸੰਪਰਕ ਨੂੰ ਚੁਣਨਾ ਹੈ
ta_in: இந்த தொடர்பை நீங்கள் நிச்சயமாக தேர்ந்தெடுக்க வேண்டுமா
te_in: మీరు ఖచ్చితంగా ఈ పరిచయాన్ని ఎంచుకోవాలా

source: speak is stop now If you want to start then change the Speech setup from setting
bn_in: স্পিক ইজ স্টপ এখন শুরু করতে চাইলে সেটিং থেকে স্পিচ সেটআপ পরিবর্তন করুন
gu: હવે બોલવાનું બંધ થઈ ગયું છે જો તમે શરુ કરવા માંગતા હોવ તો સેટિંગમાંથી સ્પીચ સેટઅપ બદલો
kn_in: ಮಾತನಾಡು ಈಗ ನಿಲ್ಲಿಸಿ ನೀವು ಪ್ರಾರಂಭಿಸಲು ಬಯಸಿದರೆ ನಂತರ ಸೆಟ್ಟಿಂಗ್‌ನಿಂದ ಸ್ಪೀಚ್ ಸೆಟಪ್ ಅನ್ನು ಬದಲಾಯಿಸಿ
ml_in: സംസാരിക്കുക ഇപ്പോൾ നിർത്തുക നിങ്ങൾക്ക് ആരംഭിക്കണമെങ്കിൽ, ക്രമീകരണത്തിൽ നിന്ന് സംഭാഷണ സജ്ജീകരണം മാറ്റുക
mr_in: आता बोलणे थांबले आहे, जर तुम्हाला सुरुवात करायची असेल तर सेटिंगमधून स्पीच सेटअप बदला
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਸਪੀਚ ਸੈੱਟਅੱਪ ਨੂੰ ਸੈਟਿੰਗ ਤੋਂ ਬਦਲੋ
ta_in: பேசு என்பது இப்போது நிறுத்து, நீங்கள் தொடங்க விரும்பினால், பேச்சு அமைப்பை அமைப்பிலிருந்து மாற்றவும்
te_in: ఇప్పుడు మాట్లాడటం ఆపివేయి, మీరు ప్రారంభించాలనుకుంటే, సెట్టింగ్ నుండి స్పీచ్ సెటప్‌ని మార్చండి

source: You have added Item
bn_in: আপনি আইটেম যোগ করেছেন
gu: તમે આઇટમ ઉમેરી છે
kn_in: ನೀವು ಐಟಂ ಅನ್ನು ಸೇರಿಸಿರುವಿರಿ
ml_in: നിങ്ങൾ ഇനം ചേർത്തു
mr_in: तुम्ही आयटम जोडला आहे
pa_in: ਤੁਸੀਂ ਆਈਟਮ ਸ਼ਾਮਲ ਕੀਤੀ ਹੈ
ta_in: நீங்கள் உருப்படியைச் சேர்த்துள்ளீர்கள்
te_in: మీరు అంశాన్ని జోడించారు

source: didn't get region please select current region from setting
bn_in: অঞ্চল পাইনি অনুগ্রহ করে সেটিংস থেকে বর্তমান অঞ্চল নির্বাচন করুন
gu: પ્રદેશ મળ્યો નથી, કૃપા કરીને સેટિંગમાંથી વર્તમાન પ્રદેશ પસંદ કરો
kn_in: ಪ್ರದೇಶವನ್ನು ಪಡೆಯಲಿಲ್ಲ ದಯವಿಟ್ಟು ಸೆಟ್ಟಿಂಗ್‌ನಿಂದ ಪ್ರಸ್ತುತ ಪ್ರದೇಶವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: പ്രദേശം ലഭിച്ചില്ല, ക്രമീകരണത്തിൽ നിന്ന് നിലവിലെ പ്രദേശം തിരഞ്ഞെടുക്കുക
mr_in: प्रदेश मिळाला नाही कृपया सेटिंगमधून वर्तमान प्रदेश निवडा
pa_in: ਖੇਤਰ ਨਹੀਂ ਮਿਲਿਆ, ਕਿਰਪਾ ਕਰਕੇ ਸੈਟਿੰਗ ਤੋਂ ਮੌਜੂਦਾ ਖੇਤਰ ਚੁਣੋ
ta_in: பிராந்தியத்தைப் பெறவில்லை, அமைப்பிலிருந்து தற்போதைய பகுதியைத் தேர்ந்தெடுக்கவும்
te_in: ప్రాంతాన్ని పొందలేదు దయచేసి సెట్టింగ్ నుండి ప్రస్తుత ప్రాంతాన్ని ఎంచుకోండి

source: Check the internet conection
bn_in: ইন্টারনেট সংযোগ পরীক্ষা করুন
gu: ઇન્ટરનેટ કનેક્શન તપાસો
kn_in: ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ
ml_in: ഇന്റർനെറ്റ് കണക്ഷൻ പരിശോധിക്കുക
mr_in: इंटरनेट कनेक्शन तपासा
pa_in: ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ
ta_in: இணைய இணைப்பைச் சரிபார்க்கவும்
te_in: ఇంటర్నెట్ కనెక్షన్‌ని తనిఖీ చేయండి

source: issue in start the speak wait until this message is not repeat then click on speak
bn_in: এই বার্তাটি পুনরাবৃত্তি না হওয়া পর্যন্ত স্পিক শুরুতে ইস্যূ অপেক্ষা করুন তারপর speak এ ক্লিক করুন
gu: સ્ટાર્ટ સ્પીકમાં મુદ્દો આ મેસેજ રિપીટ ન થાય ત્યાં સુધી રાહ જુઓ પછી સ્પીક પર ક્લિક કરો
kn_in: ಪ್ರಾರಂಭದಲ್ಲಿ ಸಮಸ್ಯೆ ಈ ಸಂದೇಶವು ಪುನರಾವರ್ತನೆಯಾಗದವರೆಗೆ ನಿರೀಕ್ಷಿಸಿ ನಂತರ ಮಾತನಾಡು ಕ್ಲಿಕ್ ಮಾಡಿ
ml_in: സംഭാഷണം ആരംഭിക്കുമ്പോൾ പ്രശ്നം ഈ സന്ദേശം ആവർത്തിക്കാതിരിക്കുന്നതുവരെ കാത്തിരിക്കുക, തുടർന്ന് സംസാരിക്കുക എന്നതിൽ ക്ലിക്കുചെയ്യുക
mr_in: स्टार्ट स्पीकमध्ये समस्या हा मेसेज रिपीट होत नाही तोपर्यंत थांबा आणि स्पीक वर क्लिक करा
pa_in: ਇਸ ਮੈਸੇਜ ਨੂੰ ਰੀਪੀਟ ਨਾ ਹੋਣ ਤੱਕ ਸਪੀਕ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਇੰਤਜ਼ਾਰ ਕਰੋ ਅਤੇ ਫਿਰ ਸਪੀਕ 'ਤੇ ਕਲਿੱਕ ਕਰੋ
ta_in: பேச்சைத் தொடங்குவதில் சிக்கல் இந்த செய்தி மீண்டும் வராத வரை காத்திருந்து, பின்னர் பேசு என்பதைக் கிளிக் செய்யவும்
te_in: మాట్లాడటం ప్రారంభించడంలో సమస్య ఈ సందేశం పునరావృతం కాకుండా వేచి ఉండండి ఆపై మాట్లాడుపై క్లిక్ చేయండి

source: Business Register successfully
bn_in: ব্যবসায়িক নিবন্ধন সফলভাবে
gu: વ્યવસાય નોંધણી સફળતાપૂર્વક
kn_in: ವ್ಯಾಪಾರ ನೋಂದಣಿ ಯಶಸ್ವಿಯಾಗಿ
ml_in: ബിസിനസ്സ് രജിസ്റ്റർ വിജയകരമായി
mr_in: व्यवसाय नोंदणी यशस्वीरित्या
pa_in: ਕਾਰੋਬਾਰੀ ਰਜਿਸਟਰ ਸਫਲਤਾਪੂਰਵਕ
ta_in: வணிகப் பதிவு வெற்றிகரமாக
te_in: వ్యాపార నమోదు విజయవంతంగా

source: can't be find email id please add email id
bn_in: ইমেইল আইডি পাওয়া যাচ্ছে না অনুগ্রহ করে ইমেইল আইডি যোগ করুন
gu: ઈમેલ આઈડી શોધી શકાતું નથી, કૃપા કરીને ઈમેલ આઈડી ઉમેરો
kn_in: ಇಮೇಲ್ ಐಡಿ ಸಿಗುತ್ತಿಲ್ಲ ದಯವಿಟ್ಟು ಇಮೇಲ್ ಐಡಿ ಸೇರಿಸಿ
ml_in: ഇമെയിൽ ഐഡി കണ്ടെത്താൻ കഴിയുന്നില്ല ദയവായി ഇമെയിൽ ഐഡി ചേർക്കുക
mr_in: ईमेल आयडी सापडत नाही कृपया ईमेल आयडी जोडा
pa_in: ਈਮੇਲ ਆਈਡੀ ਨਹੀਂ ਲੱਭੀ ਜਾ ਸਕਦੀ ਹੈ ਕਿਰਪਾ ਕਰਕੇ ਈਮੇਲ ਆਈਡੀ ਸ਼ਾਮਲ ਕਰੋ
ta_in: மின்னஞ்சல் ஐடி கண்டுபிடிக்க முடியவில்லை, மின்னஞ்சல் ஐடியைச் சேர்க்கவும்
te_in: ఇమెయిల్ ఐడి కనుగొనబడలేదు దయచేసి ఇమెయిల్ ఐడిని జోడించండి

source: please enter customer number
bn_in: অনুগ্রহ করে গ্রাহক নম্বর লিখুন
gu: કૃપા કરીને ગ્રાહક નંબર દાખલ કરો
kn_in: ದಯವಿಟ್ಟು ಗ್ರಾಹಕರ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ml_in: ദയവായി ഉപഭോക്തൃ നമ്പർ നൽകുക
mr_in: कृपया ग्राहक क्रमांक प्रविष्ट करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਗਾਹਕ ਨੰਬਰ ਦਰਜ ਕਰੋ
ta_in: வாடிக்கையாளர் எண்ணை உள்ளிடவும்
te_in: దయచేసి కస్టమర్ నంబర్‌ని నమోదు చేయండి
